{
  "path": "/noticias/novos-investimentos-para-a-industria-nos-proximos-meses/content",
  "type": "_legacy",
  "data": {
    "text": "<p>O Indicador de Intenção de Investimentos da Indústria, medido pela Fundação Getúlio Vargas e divulgado pela <a href=\"http://agenciabrasil.ebc.com.br/economia/noticia/2017-06/intencao-de-investimentos-da-industria-cresce-79-pontos\">Agência Brasil</a>, avançou 7,9 pontos no segundo trimestre deste ano, na comparação com o trimestre anterior. Com o resultado, o indicador atingiu 107,9 pontos, em uma escala de zero a 200, o maior patamar desde o terceiro trimestre de 2014 (109,3 pontos). E quando o indicador fica acima de 100 pontos, indica otimismo.&nbsp;</p><p>A proporção de empresas prevendo investir mais nos 12 meses seguintes (25,6%) superou o percentual daquelas que projetam investir menos (17,7%). Esse saldo positivo não ocorria desde o primeiro trimestre de 2015, quando os percentuais haviam sido de 28,5% e 27,7%. No trimestre anterior, esses percentuais haviam se igualado em 19,9%.&nbsp;</p><p>Em relação à execução de seu plano de investimentos, 25% das empresas estão certas de que o farão, enquanto 21,3% estão incertas. No trimestre anterior, os resultados haviam sido de 29,2% e 22,7%, respectivamente&nbsp;</p><p><br></p><p><b>E afinal, o que isso significa?&nbsp;</b></p><p>Sabemos que não é de hoje que o cenário econômico brasileiro vem aterrorizando o setor industrial. Perdas, retração e diversos pontos impactaram diretamente no desempenho do segmento e, até pouco tempo, não se viam muitas notícias favoráveis à retomada.&nbsp;</p><p>Mas também é um fato conhecido e comprovado historicamente que a cada período de grande retração segue-se posteriormente uma demanda de alto crescimento exponencial para os setores impactados. A retomada do consumo impulsiona o comércio e, automaticamente, a indústria, que se beneficia deste movimento.&nbsp;</p><p>Mesmo ainda com um quadro político instável e nebuloso até que as eleições de 2018 definam os novos rumos da economia brasileiro, já é possível observar algumas mudanças. E os números apresentados pela Agência Brasil comprovam essa máxima.&nbsp;</p><p>Além de todos os fatores relacionados à evolução história da tecnologia e de <a href=\"http://www.senior.com.br/noticias/industria-se-mostra-otimista-e-projeta-novos-investimentos-para-os-proximos-12-meses/\">transformação digital </a>na indústria, a gestão também vem se modernizando cada vez mais. E as empresas que não acompanham esse processo estão fadadas ao fracasso. A essência da <a href=\"http://www.synergie.com.br/segmentos/metalmecanico/\">produtividade</a> e do melhor aproveitamento do tempo como bem mais precioso para uma organização após o capital humano está mudando a forma como muitas empresas se posicionam sobre uma gestão mais efetiva dos negócios.&nbsp;</p><p>Ter uma produção controlada e alinhada aos objetivos organizacionais tornou-se fundamental para o sucesso. E sem a tecnologia não seria possível conquistar esse patamar. Finalmente as empresas compreender que um sistema de gestão (ERP) é um importante aliado na busca pelo sucesso e pela excelência, apoiando o crescimento dos negócios numa velocidade muito maior do que planilhas e controles paralelos.&nbsp;</p><p><br></p><p><b>A sua empresa está preparada?&nbsp;</b></p><p>Ao observar este cenário, você sabe responder a essa pergunta: sua empresa está preparada? A resposta pode definir como serão seus próximos anos de atuação no mercado e seu índice de sucesso.&nbsp;</p><p>Caso você tenha respondido sim, excelente! Você certamente saberá aproveitar a retomada do mercado para crescer com força total e explorar todas as possibilidades.&nbsp;</p><p>Mas caso tenha respondido não, ainda dá tempo de correr atrás e mudar esse cenário. Procure a equipe Synergie, <a href=\"http://www.synergie.com.br/canal-de-distribuicao-senior/\">canal de distribuição da Senior</a>, e saiba como sua empresa pode ficar pronta para o futuro: (11) 3853-3715\n\n\nFonte: Senior&nbsp;</p>"
  },
  "createdAt": "2017-08-21T20:12:06.275Z",
  "updatedAt": "2017-08-21T20:12:06.275Z"
}