{
  "path": "/noticias/pequenas-e-medias-empresas-brasileiras-estao-em-plena-jornada-para-a-nuvem/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Segurança já deixou, há muito tempo, de ser o principal impeditivo para que companhias migrem cargas de trabalho para a cloud. Passada a fase de experimentação, a nuvem está experimentando crescimento acelerado. Estudo realizado pela AMI Partners, a pedido da Intel Brasil, aponta que pequenas e médias empresas estão em plena jornada para a cloud.<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">De acordo com Fabio de Paula, diretor para o mercado corporativo da Intel Brasil, os investimentos em TI pelas pequenas e médias empresas brasileiras deve saltar de US$ 48 bilhões em 2016 para US$ 63 bilhões até 2020, com as tecnologias baseadas em computação em nuvem e mobilidade crescendo de três a sete vezes mais rapidamente do que as tecnologias tradicionais on premise.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">“Estimamos que o mercado de soluções em cloud para pequenas e médias empresas em 2016 no Brasil movimente US$ 6,6 bilhões”, projeta o executivo, completando que há ainda grande terreno para crescer. Barbara Toledo, gerente de marketing corporativo da Intel Brasil, endossa a afirmação dizendo que, segundo o estudo, 70% das PMEs ainda não adotaram cloud.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Barbara indica, ainda, que o uso atual de nuvem entre pequenas empresas está focado em gestão de documentos (23%), ERP (18%) e CRM (17%). Já entre as médias estão, nos três primeiros lugares, gestão de documentos e BI/Analytics, ambos com 23%, e CRM (22%). Futuras adoções de nuvem incluem folha de pagamento, analytics e gestão de projetos para as pequenas e CRM, soluções específicas da indústria e gestão de projetos no caso das médias.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">O levantamento, realizado com 251 tomadores de decisão em pequenas e médias empresas no Brasil que atuam em setores como agronegócio, finanças, manufatura, serviços, varejo, educação, saúde, turismo e entretenimento, indica que os principais fatores de adoção de cloud entre as pequenas empresas é economizar dinheiro, com 49%, economizar com hardware, com 29%, e contar com atualizações regulares e automáticas, com 29%. Para as médias, os motivos são parecidos: economizar dinheiro para 62%, obter escalabilidade e flexibilidade, com 45%, e melhorar acesso a dados e aplicativos (42%).</p><h2>Com que nuvem eu vou?</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Questionados sobre a preferência por serviços privados ou públicos de nuvem, as empresas médias citaram a segurança como fator na escolha pela nuvem privada (36%), enquanto a maior parte das empresas pequenas (36%) não tem preferência. Entre as médias empresas, 46% citam que a nuvem pública é adequada para a maioria das necessidades, enquanto que para as pequenas, esse número cai para 18%.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Para 22% dos pequenos negócios, há necessidade de usar nuvem privada para a maioria das aplicações. Entre as médias, 36% disseram que precisam usar a nuvem privada para a maioria das aplicações.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">De modo geral, aponta o levantamento, as médias se mostram mais resistentes do que as pequenas na migração para serviços de nuvem pública, em função de preocupações relativas à segurança da informação. De Paula e Barbara, no entanto, alertam que nuvens públicas são extremamente seguras, uma vez que contam com time focado e especializado para lidar com questões de proteção.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">O estudo indicou ainda, que as soluções de segurança mais usadas atualmente pelas empresas são serviços de filtro de web (13% em empresas pequenas e 25% em empresas médias) e anti-spams (13% e 29% respectivamente). Já quando perguntadas quais serviços de segurança pretendem adotar nos próximos 12 meses, a preferência das pequenas é por gerenciamento unificado de ameaças (UTM, na sigla em inglês) com 19%, enquanto 25% das empresas médias pretendem adotar serviços de VPN.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Tags: Tecnologia, Negócios, Cloud Computing</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://itforum365.com.br/noticias/detalhe/121438/pequenas-e-medias-empresas-brasileiras-estao-em-plena-jornada-para-a-nuvem\" target=\"_blank\">IT Forum 365</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}