{
  "path": "/noticias/esocial-governo-divulga-prazos-para-ambientes-de-testes/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Algumas empresas ainda não têm dimensão do impacto que as novas regras do eSocial terão não só em suas rotinas cotidianas, mas também nas relações trabalhistas – o projeto é uma ação conjunta da Secretaria da Receita Federal do Brasil, da Caixa Econômica Federal, do Instituto Nacional do Seguro Social (INSS) e do Ministério do Trabalho.&nbsp;</p><p>Para ter uma dimensão do quanto as empresas estão preparadas, o Comitê Gestor do eSocial anunciou a liberação do ambiente de produção restrita para empresas de todos os segmentos a partir do dia 01 de agosto de 2017. A orientações e limites relacionados ao ambiente estão especificados no manual técnico ainda a ser publicado no site do eSocial.&nbsp;</p><p>No cenário atual, o empregador presta contas a respeito de seus colaboradores a diversos órgãos ou agências do governo, mas sem um padrão para o tráfego dessas informações. Essa deficiência acarreta em diversos problemas, e reflete, principalmente, em altos índices de erro e de ineficiência. Criado com o objetivo de unificar o envio das informações dos trabalhadores aos órgãos federais, o eSocial garante mais segurança aos dados e ao cumprimento das normas previdenciárias e fiscais, mas a adaptação pode gerar alguns desafios.&nbsp;</p><p>O eSocial vai unificar num único sistema o envio de todas as informações dos trabalhadores aos órgãos federais. Para se adaptar, as empresas terão de mudar a maneira como tratam esses dados. Antes do ambiente de testes para as empresas, o Governo vai liberar, durante trinta dias, um ambiente de produção restrita voltado exclusivamente para empresas de TI. Nesse período, os dados enviados ao ambiente de produção restrita não terão validade legal e serão apagados periodicamente. As empresas que entrarem no eSocial em janeiro de 2018 terão de enviar toda sua massa de dados válidos até 31 de dezembro de 2017 e, as empresas que entrarem no eSocial somente em julho de 2018, terão a oportunidade de continuar testando o sistema até junho de 2018.&nbsp;</p><p>Nos últimos anos, o eSocial tem sido um dos grandes motivos de preocupação de empresas por todo o país. O projeto do governo federal lançado há quatro anos para trabalhadores domésticos será agora implantado para diversos procedimentos trabalhistas, criando obrigações que devem ser seguidas por todas as empresas até 2018. Criado com o objetivo de unificar o envio das informações dos trabalhadores aos órgãos federais, o eSocial garante mais segurança aos dados e ao cumprimento das normas previdenciárias e fiscais, mas a adaptação pode gerar alguns desafios.&nbsp;</p><p>A criação do eSocial para empresas foi anunciada pelo governo em dezembro de 2016, junto a um pacote de medidas com vistas ao crescimento da economia. Com a nova regulamentação, as 13 obrigações atuais exigidas por quatro órgãos governamentais distintos serão simplificadas em ações unificadas, com o objetivo de reduzir o tempo gasto e custo para cumprimento das normas. Dados da Receita Federal mostram que as empresas brasileiras gastam 600 horas por ano, em média, para calcular e pagar seus impostas e contribuições.&nbsp;</p><p>Segundo estudos do Instituto Brasileiro de Planejamento Tributário (IBPT), são editadas em média 30 novas regras tributárias por dia no Brasil. Para ajudar as empresas a se adequarem às novas regras, algumas tecnologias podem facilitar o processo de adaptação. É o caso das soluções para gestão empresarial oferecidas pela Synergie para os mais variados segmentos de mercado, ajudando organizações a estarem em dia com as boas práticas e padrões legais.&nbsp;</p><p><br></p><p><b>e-Social – prazos de implantação&nbsp;</b></p><p>- Ambiente de testes para as empresas: julho de 2017&nbsp;</p><p>- Início da obrigatoriedade para grandes empresas: janeiro de 2018&nbsp;</p><p>- Início da obrigatoriedade para demais empresas: julho de 2018&nbsp;</p><p><br></p><p><b>A sua empresa está preparada?</b>&nbsp;</p><p>Se quiser saber mais sobre o assunto e entender como a <b>Synergie</b>, <a href=\"http://www.synergie.com.br/canal-de-distribuicao-senior/\">canal de distribuição Senior</a> em São Paulo, pode ajudar sua empresa a implementar o eSocial, entre em contato: (11) 3853–3715.&nbsp;</p>"
  },
  "createdAt": "2017-07-12T18:42:15.697Z",
  "updatedAt": "2017-07-12T19:00:14.605Z"
}