{
  "path": "/noticias/comecou-a-cair-a-ficha-dos-empresarios-em-relacao-a-economia-disruptiva/content",
  "type": "_legacy",
  "data": {
    "text": "<p><span style=\"font-size: 11pt;\">Em&nbsp;</span><a href=\"http://convergecom.com.br/tiinside/services/07/11/2016/presidente-do-ggti-preve-maior-demanda-por-solucoes-inovadoras/\" style=\"font-size: 11pt; background-color: rgb(255, 255, 255);\">entrevista</a><span style=\"font-size: 11pt;\">&nbsp;publicada\nno Portal TI Inside, André Navarrete, vice-presidente da Sucesu-PE e presidente\ndo Grupo de Gestores de Tecnologia da Informação (GGTI), vislumbra que as\nempresas que trabalham com soluções inovadoras e criativas devem se preparar\npara um aumento intenso e repentino da demanda nos próximos meses, adverte.\n“Começou a cair a ficha dos empresários em relação à economia disruptiva, que\ncria, do dia para a noite,&nbsp;novos padrões de consumo e de negócios“, afirma\no consultor.</span><br></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Se tivesse de aconselhar os grandes e\nmédios empresários brasileiros, Navarrete sugeriria que projetassem “um Uber em\nsuas vidas”. Porque, segundo ele, é inevitável que, em todas as áreas, um jovem\ndesenvolva um aplicativo que modifique totalmente a estrutura empresarial\ntradicional.<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">“Hoje compramos remédios em farmácias. Quem\ngarante que você não terá uma impressora 3D nos hospitais para imprimir os\nmedicamentos? É por isso que as drogarias investem em produtos de higiene\npessoal e outros itens, a fim de atrair o consumidor para uma experiência mais\ncompleta de mercado.”<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Para Navarrete, 2017 será um ano\nparadigmático na inovação e criatividade, já que algumas reformas econômicas\nestarão concluídas e outras bem adiantadas. Com um cenário econômico mais claro\ne favorável, as companhias desarquivarão investimentos. “Não existe\ninvestimento sem tecnologia, sem inovação. Assim que estas portas se abrirem, a\ndemanda surpreenderá muitos empresários.“<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">O presidente do GGTI elogia a sanção\npresidencial aos novos limites para enquadramento no Simples Nacional, à\nrenegociação das dívidas tributárias de micro e pequenas empresas e à\nlegalização de contratação de pessoas jurídicas para prestação de serviços em\nsalões de beleza.<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">“Vejo como embrião de uma positiva\nflexibilização do mercado de trabalho. Estabelecendo teto de gastos públicos e\nfacilitando as negociações entre profissionais e empresários vamos reduzir o\ncontingente de pessoas sem trabalho nem renda.”<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">O consultor também destaca o acerto da\ncriação da figura do investidor-anjo, que pode apostar no sucesso de startups\nsem ser obrigado a responder pela administração da nova empresa e eventuais\nprejuízos. “O Brasil tem de transformar bairros degradados das capitais e\ncidades de porte médio em centros de atração da tecnologia, da pesquisa e\ndesenvolvimento, e de startups. Temos de aproximar as universidades e centros\nde pesquisas do empreendedorismo.”<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\"><o:p>&nbsp;<br></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Fonte:<a href=\"http://www.senior.com.br/noticias/comecou-a-cair-a-ficha-dos-empresarios-em-relacao-a-economia-disruptiva/\">\nSenior</a><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<br></p><p><!--EndFragment--><br></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}