{
  "path": "/noticias/senior-lanca-solucao-para-gestao-de-acesso-e-seguranca-baseada-na-nuvem-para-pmes/content",
  "type": "_legacy",
  "data": {
    "text": "<p>A Senior – empresa especializada na oferta de software para gestão empresarial, de pessoas, logística, relacionamento com clientes e controle de acesso – anuncia o lançamento da SAMSenior (Security Access Management Senior), solução para Gestão de Acesso e Segurança disponível integralmente na nuvem e voltada a pequenas e médias empresas.&nbsp;</p><p>Comercializada no modelo de SaaS (software como serviço), a novidade opera em arquitetura multi-inquilino, permitindo que múltiplas empresas/clientes compartilhem os mesmos recursos físicos, mas de forma isolada, o que reduz custos.&nbsp;</p><p>&nbsp;A SAMSenior é ofertada 100% pela web e conta com suporte para dispositivos móveis. Além disso, apresenta fácil instalação e configuração automática, do tipo Plug and Play, com suporte nativo a diversos fabricantes de hardware. Outro grande diferencial da solução está na centralização das informações relacionadas a controle de acesso, alarmes e CFTV – circuito fechado de televisão. Além disso, permite realizar operação em contingência quando não houver conexão com a nuvem.&nbsp;</p><p>“<i>Com a solução SAMSenior na nuvem, os clientes se beneficiam do uso compartilhado e ganham escala de recursos computacionais, o que proporciona alta disponibilidade dos serviços de TI, com total privacidade e segurança de um ambiente tradicional (on premise). Dessa forma, a solução permite redução de custo e aumento da segurança”</i>, afirma Jonathan Medeiros, Gerente de Produto de Acesso e Segurança da Senior.&nbsp;</p><p>A solução possui pré-configurações definidas de acordo com o segmento do cliente, como indústrias, condomínios, escolas, hospitais etc. O sistema permite recursos para cadastros de diferentes perfis, para liberação de acessos de acordo com os graus de permissão, cadastro de grupos com perfis similares e escolha de credenciais – quando a pessoa pode identificar-se em um equipamento de acesso por cartão, biometria e/ou senha. Também conta com recursos para auditoria, o que assegura o compromisso com governança, riscos e compliance.&nbsp;</p><p>Na ISC 2016, 11ª Feira e Conferência Internacional de Segurança que aconteceu em março em São Paulo/SP, a Senior apresentou uma prévia desta nova solução, gerando um excelente feedback do mercado e reforçando seu foco em inovação e desenvolvimento de ofertas apoiadas na transformação digital – tendência que promete trazer às empresas ainda mais agilidade, economia e produtividade. “<i>Estamos trabalhando em novidades também para gestão da identidade por meio de reconhecimento facial e acessos físicos por smartphones</i>”, completa Medeiros.&nbsp;</p><p>As receitas da Senior com soluções em Cloud Computing têm aumentado exponencialmente nos últimos dois anos e, hoje, essa já representa a vertical de negócios com os maiores percentuais de crescimento da companhia, reflexo do reforço no portfólio e na estratégia de disponibilizar soluções que oferecem incremento da produtividade, flexibilidade e escalabilidade para empresas dos mais diversos portes e segmentos.&nbsp;</p><p><br></p><p><b>Entre em contato com a Synergie e solicite uma demonstração!&nbsp;</b></p><p>Parceiro Senior há mais de dez anos, a Synergie está preparada para atender sua empresa com as soluções Senior e ainda agregar toda expertise aos processos organizacionais e tornar seus resultados ainda mais positivos.&nbsp;</p><p>Entre em contato com nossa equipe para conhecer mais sobre a oferta: (11) 3853-3715.&nbsp;</p><p><br></p><p>Fonte: <a href=\"http://www.senior.com.br/noticias/lancamento-samsenior/\">Senior Sistemas</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}