{
  "path": "/noticias/esocial-entenda-como-enviar-os-dados-para-o-ambiente-de-homologacao/content",
  "type": "_legacy",
  "data": {
    "text": "<p>O período de testes permite que as empresas se preparem antes do envio obrigatório dos eventos – cuja primeira onda está programada para 1º de janeiro de 2018. Mas muitos gestores têm questionamentos sobre o procedimento a ser executado no envio de dados.&nbsp;</p><p>Por isso Andreia Adami, analista de negócios da Senior Sistemas, listou alguns esclarecimentos e orientações quanto a ambientação com termos e processos que as empresas irão enfrentar no dia a dia para ajudar os gestores a se acostumarem com novos termos que passarão a usar e com os novos processos.&nbsp;</p><p>Lembre-se: O eSocial não disponibilizará ambiente de testes no formato web (com interface) como temos hoje no acesso do empregador doméstico. Para realização de testes, as empresas deverão utilizar sistemas próprios, que farão a comunicação com o eSocial via Web Service.&nbsp;</p><p><br></p><p><b>Entenda o que fazer antes de enviar eventos:</b>&nbsp;</p><p>1. Qualificação cadastral dos colaboradores: validar informações básicas, como CPF, PIS, Data de Nascimento e o Nome completo e correto dos colaboradores vai evitar muitos problemas no momento da transição, sem contar que serve para atualizar todos os dados do quadro de funcionários da empresa.&nbsp;</p><p>2. Saneamento da base de dados: os dados a serem enviados devem estar de acordo com a situação atual dos colaboradores e com as tabelas-padrões disponibilizadas pelo eSocial. Essa etapa deverá ser tratada de forma minuciosa, pois o envio de dados desatualizados ou inconsistentes, como endereço, CEP, documentos, entre outros, poderá gerar problemas futuros. &nbsp;</p><p><br></p><p><b>Saiba quais eventos enviar primeiro:</b>&nbsp;</p><p>1. S-1000: neste evento, são fornecidas as informações do empregador/contribuinte/órgão público e nossa recomendação é que os demais eventos sejam enviados apenas após a validação deste.&nbsp;</p><p>2. Eventos iniciais e de tabelas: são aqueles responsáveis por informações que validarão os eventos periódicos e não periódicos, utilizados como base para compor informações dos outros eventos do eSocial, como o S-1010, S-1020, S-1030, s-1050 entre outros. Nesse momento, caso existam divergências entre a base de dados do cliente e o esperado pelo ambiente do governo, o usuário deverá providenciar os ajustes necessários antes de dar continuidade no processo de envio dos demais eventos.&nbsp;</p><p>3. S-2100: este evento refere-se ao Cadastramento Inicial do Vínculo e, com a publicação da versão 2.3 do eSocial, será substituído pelo evento S-2200 – Cadastramento inicial do vínculo e admissão/ingresso de trabalhador. Enquanto a mudança não acontece, o ambiente do Governo segue validando o evento S-2100.</p><p>4. Demais eventos periódicos e não periódicos: uma vez que a base das informações já foi enviada e validada, todos os demais eventos periódicos e não periódicos, como o S-1200, S-1210, S-2206, S-2210, S-2230, entre outros, podem ser enviados.&nbsp;</p><p>5. S-1299: este evento tem por finalidade informar o encerramento da transmissão dos eventos periódicos em determinado período de apuração.&nbsp;</p><p>6. S-1295: este evento será liberado apenas na versão 2.3 do eSocial e foi criado como solução de contingência para o caso de a empresa não conseguir fazer o fechamento dos eventos periódicos através do S-1298, que deverá ser utilizado para reabrir um movimento de um período já encerrado.&nbsp;</p><p>7. Eventos totalizadores: após o envio dos eventos periódicos, ocorrem os eventos totalizadores S-5001, S-5002, S-5011, S-5012 que são os de retorno ao contribuinte e permitem a conferência de encargos.&nbsp;</p><p><br></p><p>A execução dessas etapas poderá ajudar no processo de envio dos eventos, mas cabe a cada gestor identificar as necessidades de acordo com a realidade existente.&nbsp;</p><p>Por isso, atenção:&nbsp;</p><p>1. Procure manter seu sistema sempre atualizado. Dessa forma, é possível garantir o completo preenchimento das informações e a correta geração dos dados a serem enviados nos eventos do eSocial.&nbsp;</p><p>2. O acesso ao eSocial poderá ocorrer via Certificado Digital (CD) – uma assinatura com validade jurídica que funciona como uma identidade virtual, permitindo a identificação segura e inequívoca do autor de uma mensagem ou transação feita em meios eletrônicos. O CD pode ser solicitado no site das Autoridades Certificadoras e os tipos mais comercializados são o A1 (tem validade de um ano e é armazenado no computador) e o A3 (tem validade de até 5 nos, sendo armazenado em cartão ou token criptográfico). Para a emissão do CD, é necessário que um gestor da empresa solicitante vá pessoalmente a uma autoridade de Registro da Autoridade Certificadora para validar os dados preenchidos na solicitação. Clientes da Synergie que utilizam a solução Senior precisam de um Certificado Digital válido do tipo A1 para atender o eSocial.&nbsp;</p><p><br></p><p><i><b>Em caso de dúvidas, entre em contato com nosso time para que possamos apoiá-los!</b></i>&nbsp;</p><p><br></p><p>&nbsp;Fonte: <a href=\"http://www.senior.com.br/noticias/esocial-entenda-como-enviar-os-dados-para-o-ambiente-de-homologacao/\">Senior&nbsp;</a></p>"
  },
  "createdAt": "2017-08-23T18:30:21.538Z",
  "updatedAt": "2017-08-23T18:40:15.126Z"
}