{
  "path": "/noticias/tendencias-de-mobilidade-que-devem-impactar-na-gestao-de-negocios/content",
  "type": "_legacy",
  "data": {
    "text": "<p>No Brasil hoje o uso de celular já supera o de computador para acesso à internet. De acordo com dados divulgados no ano passado pelo Instituto Brasileiro de Geografia e Estatística (IBGE), os smartphones são usados em 80,4% dos 36,7 milhões de domicílios brasileiros que têm acesso à web, enquanto 76,6% desses internautas usam PCs.&nbsp;</p><p>&nbsp;Esses dados reforçam uma tendência de mobilidade que tem impactado a forma como as pessoas se comunicam, relacionam, trabalham e interagem com os sistemas corporativos. Como reflexo, o mercado de soluções para gestão de negócios tem sido desafiado a adaptar-se a novas necessidades dos usuários.&nbsp;</p><p>Acompanhe a seguir algumas das tendências que podem direcionar os próximos passos da gestão empresarial – não só em um cenário global, mas também no Brasil, e prepare-se para este movimento.&nbsp;</p><p><br></p><p><b>Aplicativos como estratégia de negócio&nbsp;</b></p><p>Aplicativos facilitam a transformação digital de uma empresa, podem funcionar como uma importante porta de entrada nos negócios e auxiliam na produtividade dos colaboradores.&nbsp;</p><p>Empresas como a <a href=\"C:\\Users\\LNZ400T\\Dropbox (LS)\\Synergie\\Notícias\\Publicadas\\senior.com.br\">Senior Sistemas</a>, por exemplo, implementam políticas que permitem que os clientes possam experimentar por 30 dias suas soluções pelo app. Isso permite que eles avaliem no dia-a-dia todos os benefícios de ter uma ferramenta móvel ao seu alcance, seja para quem trabalha na gestão de equipes, para fazer marcação de ponto ou ainda para quem vai a campo e nem sempre tem um computador para acessar informações no sistema. Logo, ao perceber na prática a relevância de aderir à mobilidade, existe uma enorme aceitação do formato dentro do catálogo de clientes da marca, trazendo para a experiência prática questões de usabilidade e desejo pelo produto.&nbsp;</p><p><br></p><p><b>Mobile Backend as a Service (MBaaS)&nbsp;</b></p><p>Até mais do que uma tendência, o MBaaS é um dos pilares para a revolução móvel. Esse serviço de computação em nuvem atua como uma ponte que conecta o backend (infraestrutura) e o frontend (tecnologias utilizadas pelo usuário na ponta), dispensando a necessidade de desenvolvimento de middlewares para integrar o frontend das aplicações móveis a múltiplos sistemas de gestão.&nbsp;</p><p>Isso permite que os desenvolvedores possam focar toda a sua atenção na experiência do usuário, viabilizando maior produtividade com as aplicações. Ao automatizar atividades de integração e regras de negócio, o processo de criação de apps oferece uma série de vantagens, como economia de tempo gasto para desenvolver um software. O menor tempo também permite que o produto seja lançado rapidamente e, portanto, gere receitas mais rápidas. Além disso, o MBaaS possibilita a integração de IoT (internet das coisas), escalabilidade, padronização na integração com sistemas diversos, e em muitos casos garante até mais segurança.&nbsp;</p><p>O setor está em plena ascensão e, segundo a empresa de pesquisas Markets and Markets, é um mercado deve valer mais de 28 bilhões de dólares até 2020.&nbsp;</p><p><br></p><p><b>Assistentes virtuais&nbsp;</b></p><p>Assistentes virtuais são um recurso cada vez mais presente em diversos setores empresariais no mundo. Conhecidos como <a href=\"http://www.synergie.com.br/noticias/chatbots-fique-de-olho-nessa-tendencia-tecnologica\">BOTs</a>, esses agentes são capazes de realizar tarefas e interagir quase como um humano. A partir do reconhecimento da fala, essa tecnologia compreende as necessidades do usuário para auxiliar no uso dos aplicativos (tanto móveis como desktop, ou mesmo serviços de voz como teleatendimento) para facilitar e acelerar a tomada de decisões e mesmo responder diretamente a perguntas.&nbsp;</p><p>Para além do uso no cotidiano, a exemplo da Siri, que está presente nos aparelhos com iOS, esses assistentes virtuais estão ganhando também o mundo corporativo. Estima-se que esse mercado poderá movimentar US$ 153 bilhões até 2020, de acordo com um levantamento do Bank Of America Merrill Lynch. E a popularização de agentes virtuais está acontecendo nas mais diversas aplicações e principalmente em aplicativos para dispositivos móveis.&nbsp;</p><p>Hoje as soluções Senior já contam com a presença de Sara (em inglês, Senior Automated and Responsive Agent), que já foi implementada nos aplicativos de diversas soluções, como as de WMS, <a href=\"http://www.synergie.com.br/noticias/synergie-adota-nova-ferramenta-de-crm\">CRM</a>, HCM e ERP. Ela pode, por exemplo, responder perguntas relativas a férias, fornecer informações sobre clientes e até realizar agendamento de visitas.&nbsp;</p><p>E a Sara é só um exemplo de como os chatbots estão ganhando um espaço significante no mercado e têm trazido inúmeras novas possibilidades de interação e otimização da experiência de uso.&nbsp;</p><p><br></p><p><b>SMS&nbsp;</b></p><p>O SMS pode não ser uma tecnologia recente, mas ainda é uma das formas de envio de mensagens mais seguras e confiáveis do mundo, segundo pesquisas do GSMA. E as empresas estão aproveitando esse potencial para turbinar suas vendas.&nbsp;</p><p>Seu uso ainda é comum principalmente no varejo, onde as empresas têm a possibilidade de escolher segmentações adequadas e muito precisas para suas campanhas. Mensagens assim, além de comunicar produtos novos e promoções, podem ser uma alternativa para enviar lembretes para os clientes, como avisos de pagamento.&nbsp;</p><p>Os benefícios do SMS são muitos para as empresas: além de ser uma tecnologia de baixo custo, ela é acessível para os mais diferentes tipos de aparelhos móveis, independente de modelo ou sistema operacional e não demanda uso de dados no equipamento.&nbsp;</p><p>A mensagem também é curta, e normalmente lida em segundos pelos consumidores, o que gera uma garantia de aderência da mensagem que não deve ficar velha tão cedo – mesmo com o surgimento de aplicativos mais modernos.\nA grande novidade é o ressurgimento do SMS como plataforma de e-commerce, já em operação nos EUA.</p><p><br></p><p><b>Internet das Coisas (IoT)&nbsp;</b></p><p>A Internet das Coisas é a 4ª revolução industrial. A implementação da chamada IoT nas indústrias é cada vez mais comum com o uso de dispositivos inteligentes capazes de se comunicarem entre eles e com as pessoas para o desenvolvimento do setor, otimizando o processo produtivo, que passa a depender menos de pessoas e manutenção.&nbsp;</p><p>Com tantas possibilidades nesse mercado, diversas gigantes tecnológicas e startups têm iniciado projetos baseados nessa tecnologia. Segundo o Gartner, 26 bilhões de dispositivos estarão implantados na Internet das Coisas até 2020, um aumento de trinta vezes desde 2009.&nbsp;</p><p>A Senior recorreu à IoT para colocar em prática um projeto inovador e premiado em parceria com a Urbano Agroindustrial, que envolveu a automatização dos processos de monitoramento de silos. Realizado também em parceria com a IBM, por meio do uso da plataforma de computação cognitiva Watson, o projeto trouxe benefícios como o aumento da confiabilidade e a prontidão das informações sobre o volume de grãos armazenados – o que agilizou e trouxe melhorias para toda a cadeia de produção da Urbano.&nbsp;</p><p>Projetos como esse mostram que tecnologias inovadoras, como a Internet das Coisas, são capazes de criar soluções palpáveis que ajudam empresas, dos mais diversos portes e perfis, a solucionar desafios de negócios e serem ainda mais eficientes. É a tecnologia a favor da evolução.&nbsp;</p><p><br></p><p><b>5G&nbsp;</b></p><p>O avanço da conectividade de alta performance representará importante pilar para a mobilidade, Internet 4.0, cidades inteligentes, drones e até veículos autônomos, principalmente graças à quinta geração de conectividade móvel, popularmente conhecida como 5G.&nbsp;</p><p>Para se ter uma ideia dos benefícios do 5G, a rede trará velocidade de 10 Gbps e latência abaixo de 1 milissegundo. Para efeito de comparação o 4G traz velocidade de 10Mpbs e latência atinge mais de 100 milissegundos, ou seja, a nova rede promete ser muito mais veloz na transmissão de dados viabilizando serviços em tempo real.&nbsp;</p><p>Com essa conexão móvel, a popularização da Internet das Coisas deve ter um avanço significativo. Um exemplo de como essa nova frequência pode ajudar é o mercado de carros autônomos, que ainda parece um sonho distante. Com o 5G, o veículo autônomo dá mais um passo rumo à sua viabilidade em escala, visto que aquela arquitetura depende de ´machine learning´ e ´deep learning´ – alimentados por sensores nos veículos, que necessitam ser enviados em tempo real para uma ´edge computing´ que realiza um pré-processamento, que por sua vez envia ao ´cloud computing´ que realiza o aprendizado de máquina cognitivo, que finalmente devolve ao ´edge´, que retorna a inteligência aos veículos – processamento que hoje carece de largura de banda.&nbsp;</p><p><br></p><p><b>Quer saber mais?&nbsp;</b></p><p>Assine nossa newsletter e acompanhe sempre as notícias sobre tendências e novidades do setor de tecnologia para gestão. Assim você está sempre um passo à frente no mercado.&nbsp;</p><p><br></p><p><i>Fonte: <a href=\"http://www.senior.com.br/noticias/gustavo-jota-seis-tendencias-de-mobilidade/\">Senior &nbsp;</a> &nbsp;</i> &nbsp; &nbsp;</p>"
  },
  "createdAt": "2017-07-11T20:46:04.841Z",
  "updatedAt": "2017-07-11T20:46:04.841Z"
}