{
  "path": "/noticias/idc-lanca-10-previsoes-para-orientar-planejamento-de-cios/content",
  "type": "_legacy",
  "data": {
    "text": "<p><br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Para auxiliar&nbsp;CIOs&nbsp;e&nbsp;executivos de TI&nbsp;na liderança de suas organizações com sucesso por meio da aceleração da transformação digital, a&nbsp;IDC&nbsp;divulgou o “FutureScape: Worldwide CIO Agenda 2017 Predictions“, que traz as dez principais previsões de mudanças importantes que devem ocorrer em TI nos próximos 36 meses.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Confira as previsões:</p><p style=\"font-stretch: normal; line-height: 1.8em;\">1.&nbsp;Até 2019, 40% dos projetos de TI criarão novos serviços digitais e fluxos de receita que&nbsp;monetizarão os dados.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">2.&nbsp;Até 2018, 65% das organizações de TI criarão&nbsp;novos serviços&nbsp;voltados para o cliente e para o ecossistema para atender necessidades de negócios.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">3.&nbsp;A falta de&nbsp;visão, credibilidade ou capacidade de influência&nbsp;impedirá que 40% dos CIOs atinjam cargos de liderança até 2017.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">4.&nbsp;Até 2019, 75% dos CIOs irão reconhecer as limitações da TI tradicional e vão adotar uma abordagem de liderança que incorpora um ciclo virtuoso de inovação (Leading in 3D).</p><p style=\"font-stretch: normal; line-height: 1.8em;\">5.&nbsp;40% dos CIOs avançarão as iniciativas da&nbsp;transformação digital, construindo vínculos organizacionais com as equipes de tecnologia da linha de negócios e entre as áreas organizacionais de TI, possibilitando mudanças no pensamento, cultura e práticas até 2018.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">6.&nbsp;Até 2019, 80% das&nbsp;organizações bimodais&nbsp;de TI acumularão uma dívida técnica incapacitante, resultando em complexidade crescente, custos e perda de credibilidade.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">7.&nbsp;45% dos CIOs vão mudar o foco primário de físico para digital e irão se afastar de BPM e otimização até 2018 para fornecer&nbsp;escala, previsibilidade e velocidade.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">8.&nbsp;Até 2018, 45% dos CIOs se concentrarão na plataforma, usando&nbsp;DevOps&nbsp;para desenvolvimento rápido, redução de custos e agilidade empresarial.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">9.&nbsp;Até 2019, 70% das organizações de TI mudarão sua cultura para um ambiente de trabalho semelhante ao inicial, adotando&nbsp;práticas ágeis&nbsp;e comunidades de&nbsp;código aberto.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">10.&nbsp;Até 2017, 80% dos CIOs ajudarão a impulsionar riscos globais que permitem&nbsp;respostas&nbsp;adaptativas&nbsp;a ameaças de segurança, conformidade, negócios ou ameaças catastróficas.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://www.senior.com.br/noticias/idc-lanca-10-previsoes-para-orientar-planejamento-de-cios/\" target=\"_blank\">Senior</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}