{
  "path": "/noticias/chatbots-fique-de-olho-nessa-tendencia-tecnologica/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Muito popular no segmento mobile, já que bilhões de celulares são utilizados ao redor do mundo diariamente, os bots – ou pequenos robôs – representam uma nova tecnologia baseada em inteligência artificial e trabalham como atendentes virtuais realizando tarefas que vão desde responder uma pergunta básica quanto ao funcionamento de um produto até pedir pizza para o usuário sem a necessidade de um app.<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Se considerarmos que existem hoje cerca de quatro bilhões de smartphones no planeta, número que supera a quantidade de pessoas que têm acesso a condições sanitárias ao redor do mundo, por exemplo, imagine a quantidade de oportunidades a serem exploradas por multinacionais a startups para mudar completamente os hábitos de consumo do mercado.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Então se você ainda estava por fora do assunto, é bom começar a se inteirar...</p><h2>Onde estão os bots</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Os bots estão alocados em serviços de&nbsp;troca de mensagens&nbsp;como Messenger e WhatsApp, e se transformaram em mais um hub de&nbsp;conteúdo digital. Em termos de operação o funcionamento é simples: o&nbsp;robô&nbsp;entende a demanda do usuário e&nbsp;executa qualquer função que um aplicativo faria com agilidade, simulando uma conversa, um&nbsp;diálogo&nbsp;mesmo entre humanos.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Portanto, existe uma excelente oportunidade para as marcas utilizarem os aplicativos de troca de mensagem para disponibilizar seus serviços a um número expressivo de usuários por intermédio dos&nbsp;chatbots.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Para se ter uma ideia, segundo dados do Gartner:</p><p style=\"font-stretch: normal; line-height: 1.8em;\">•\tEm 2018 mais de três milhões de trabalhadores no mundo inteiro serão liderados por&nbsp;chefes robôs;<br>•\t20% de&nbsp;conteúdos&nbsp;relacionados a trabalho serão geridos por máquinas;<br>•\tE 45% das empresas de alto potencial terão menos&nbsp;empregados&nbsp;do que instâncias representadas por máquinas.</p><h2>E quais são as tendências?</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">O Facebook tem cerca de 1,7 bilhão de pessoas conectadas à rede e o Instagram, a rede social que mais cresce no mundo atualmente, tem mais de 500 milhões de pessoas conectadas a ele. Hoje, mais de 1.5 bilhão de pessoas usam ativamente o WhatsApp e o Messenger a cada mês, as principais plataformas para chatbots atualmente. E mais de 60 bilhões de mensagens são processadas diariamente por meio dessas duas plataformas, o equivalente a mais de três vezes o que é enviado por SMS.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">“O&nbsp;Messenger, em termos de mensageria, é a que mais cresce no mundo”, diz Dário Dal Piaz, líder de parcerias de produtos do Facebook para o Brasil. Por isso,&nbsp;esta ferramenta se tornou um dos principais meios de comunicação entre marcas e consumidores. De acordo com Dário, há cerca de 30 mil bots em funcionamento no Messenger. No Brasil, mais de mil bots são utilizados.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A empresa está trabalhando há três anos no desenvolvimento desta plataforma, e em 2015 foi aberta para inserção de conteúdos customizados através do Messenger. Neste ano, foi lançada a versão Beta, que permite a construção de bots e diálogos de mensagens. “Nas experiências que vimos durante a construção dos bots, vimos que elas dão certo principalmente nestes quatro pilares: melhorar o reconhecimento de marca; aquisição de clientes; aquisição de novas funcionalidades; e oferecimento de novos serviços, que ficam muito mais dinâmicos em um diálogo no Messenger”, afirma Dário.</p><h2>Inteligência Artificial</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Os chatbots só são possíveis graças à&nbsp;inteligência artificial, tecnologia que vem sendo desenvolvida há anos. Mas como chegamos a esta era que chamamos hoje de&nbsp;computação&nbsp;cognitiva? De acordo com Thiago Rotta, líder de soluções para o IBM Watson na América Latina, o ramo da computação é invadido por grandes eras, que normalmente tentam resolver problemas da época. “Passamos, por exemplo, da máquina de escrever para os sistemas programáveis, que vieram para resolver problemas de edição. Passamos a evoluir novamente e agora estamos todos conectados. Nós colaboramos para um crescimento imenso de dados não estruturados”.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A inteligência artificial entra na história a partir do momento em que estes dados precisam ser interpretados. “Ela nada mais é que a ciência e engenharia de desenvolver sistemas computacionais que, para executar tarefas exercidas por um ser humano, requer ‘inteligência’”, explica Thiago. Para ele, os&nbsp;chatbots&nbsp;chegam ao mercado para ser cada vez mais colaborativo&nbsp;para os seres humanos, não para substituí-lo. “O ser humano é bom em coisas que a máquina nunca vai ser, como abstração e senso moral, por exemplo. Os bots, por sua vez, são capazes de&nbsp;aprimorar e acelerar o processamento&nbsp;de determinadas coisas e repetir padrões, por exemplo.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">O Watson, inteligência digital da IBM, começou como um projeto de pesquisa em 2004 e foi lançado oficialmente em 2011, no Jeopardy, um famoso programa norte-americano de perguntas e respostas. “Para algumas pessoas pode parecer simples, mas é muito complexo fazer um bot entender a linguagem natural do ser humano”, diz.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Hoje o Watson tem uma plataforma de APIs abertas que colaboram com a evolução dos bots, tornando-os cada vez mais capazes de dar respostas relevantes aos usuários, o que gera maior satisfação aos clientes. Dentre as&nbsp;aplicações cognitivas&nbsp;da plataforma estão&nbsp;interações&nbsp;pessoais, detecção de&nbsp;linguagem, análise de&nbsp;tom,&nbsp;reconhecimento&nbsp;visual e percepções&nbsp;de personalidade.</p><p>&nbsp;<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Tags: Tecnologia, Negócios</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://www.senior.com.br/noticias/chatbots-uma-tendencia-cada-vez-mais-forte-na-tecnologia/\" target=\"_blank\">Senior</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}