{
  "path": "/noticias/unicargo-investe-em-gestao-de-pessoas-com-foco-em-melhores-resultados/content",
  "type": "_legacy",
  "data": {
    "text": "<p>No mercado de transportes e cargas desde 1999, a <b>Unicargo </b>surgiu com a missão de encantar clientes promovendo soluções inovadoras em logística emergencial. Localizada em Guarulhos, região estratégia para logística e próxima ao <a href=\"http://aeromagazine.uol.com.br/artigo/cargas-aereas-nobrasil_1821.html\">aeroporto internacional</a> de São Paulo, que mais movimenta vôos de carga em todo o país, e com mais de 200 colaboradores, a empresa nasceu quando o setor vivia uma importante transformação, a logística tornava-se ainda mais importante na composição dos custos e na garantia da satisfação dos clientes.&nbsp;</p><p>Em meio ao<b> crescimento do transporte </b>no Brasil e a Unicargo busca agregar assertividade e economia para os negócios e tendo sempre em mente o objetivo principal de oferecer a segurança do atendimento aos prazos e o acompanhamento de cada etapa de transporte aos seus clientes.&nbsp;</p><p>E é justamente pensando em levar sempre o melhor para seu público que a Unicargo iniciou 2017 com um novo <b>investimento em tecnologia focada na gestão de pessoas</b>. Para otimizar os processos da empresa e manter toda equipe integrada, a companhia contratou alguns módulos do ERP Senior e contará com a expertise do time Synergie em todo processo de implementação e adaptação dos processos organizacionais para o melhor aproveitamento da ferramenta.</p><p>&nbsp;“Sabemos que o sucesso de toda grande empresa está diretamente ligado ao time que a representa. Ao investir em uma ferramenta para otimizar os processos de gestão de pessoas, a Unicargo dá mais um passo para fomentar a qualidade em todos os seus processos e serviços, valorizando aquele que é seu capital mais precioso: as pessoas”, explica Marli Queiroz, Diretora da Synergie. O time Synergie já iniciou os processos necessários para a implementação e acredita que a parceria iniciada entre as empresas será símbolo de sucesso e crescimento para todos os envolvidos.&nbsp;</p><p>Para conhecer mais sobre a empresa, acesse <b><a href=\"http://www.unicargo.com.br/\">http://www.unicargo.com.br/</a></b>. &nbsp;&nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}