{
  "path": "/noticias/synergie-renova-certificacao-como-canal-ouro-da-senior/content",
  "type": "_legacy",
  "data": {
    "text": "<p><span style=\"font-size: 11pt;\">O mês de novembro marcou mais um momento\nespecial para a equipe Synergie Consulting. Parceira da Senior há 11 anos, a\nempresa renovou sua certificação como Canal de Distribuição Senior na categoria Ouro dos produtos da desenvolvedora de software com os melhores resultados em atendimento, suporte e\nserviços.</span><br></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Muito mais do que uma renovação de\nparceria, o selo é resultado do compromisso e investimento da Synergie em\ninovação, capacitação e tecnologia para oferecer o melhor aos seus clientes.\nElaine Cristina Alves, Executiva de Canais da Senior que acompanha os trabalhos\nda Synergie há três anos, explica que a avaliação leva em consideração a pontuação\ndo canal nos critérios de vendas, mix de produtos, novas ofertas,\ncertificações, desenvolvimento de mercado, ATST (Atualização de software e\nsuporte técnico) e qualidade do suporte. “<i>A\nSynergie vem crescendo não apenas em vendas, tendo conquistado um aumento de\n16% em suas metas Senior no último ano, mas também em estrutura, melhorando sua\ngestão de processos, suporte e serviços. Hoje eles apresentam uma qualidade\nelevada em atendimento, métricas e resultados, apoiada e comprovada pela Senior</i>”,\nafirma a executiva.<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">O crescimento estrutural citado por Elaine\nlevou a Synergie para uma nova sede em 2015, onde a companhia ganhou espaço\npara otimizar a distribuição das áreas e o formato de trabalho dos times. E com\na estruturação física, o reflexo nos processos foi imediato. A preocupação com\na qualidade dos serviços oferecidos, que sempre foi grande, ganhou impulso e\ngerou resultados positivos no processo de certificação. <o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Todos os profissionais que passaram pelas\nprovas do processo de certificação foram bem pontuados e atenderam as\nexigências necessárias, garantindo para a empresa nota máxima nos critérios de\nsuporte, atendimento e serviços. “<i>Temos\numa grande preocupação com a qualidade da entrega de processos e produtos, por\nisso investimos muito no treinamento e formação de nossos profissionais. E isso\ntem impacto direto na rotina do cliente, pois os consultores não fazem o\ntrabalho pelos clientes, e sim os ensinam a fazer para que possam elevar o\naproveitamento das ferramentas ao máximo, garantindo melhores resultados em\níndices e também no desempenho final da empresa como um todo</i>”, explica\nMarli Queiroz, Diretora da Synergie. <o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\"><o:p>&nbsp;<br></o:p></span></p><p class=\"MsoNormal\"><b><span lang=\"PT-BR\">Time\nengajado<o:p></o:p></span></b></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Formada por indicadores distintos que\nenvolvem todos os setores da Synergie, direta e indiretamente, a categorização\ncomo Canal Ouro foi também um teste de engajamento para a equipe. E os\nresultados não poderiam ter sido melhores. De acordo com Laisa S. S. Preite,\ncolaboradora da área de Recursos Humanos da empresa, foi possível observar\ndurante todo a trajetória o esforço e dedicação de todos os colaboradores para alcanças\nas metas, transformando a conquista em um resultado de toda a empresa. \"<i>É muito gratificante participar de um\nprocesso de categorização onde o resultado final é a permanência na categoria\nouro por dois anos consecutivos. Isso mostra que a Synergie tem potencial para\nir muito além,&nbsp;e isso é o que vamos buscar para os próximos anos</i>”,\ncomemora a colaboradora. &nbsp;<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">A conquista foi celebrada pela equipe na\núltima sexta-feira, 18 de Novembro, em um evento realizado na sede da Synergie\ne simbolizou o sentimento de união vivenciado diariamente pela equipe para\nalcançar a cada ano índices mais promissores.&nbsp;\n<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\"><o:p>&nbsp;<br></o:p></span></p><p class=\"MsoNormal\"><b><span lang=\"PT-BR\">Preparados\npara um ano promissor<o:p></o:p></span></b></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">Mesmo tendo enfrentado junto com todo o\nmercado brasileiro um ano de crise e redução nos negócios em geral, a Synergie\ntem muitos motivos para celebrar mais um grande ano. “<i>As expectativas são de que o canal encerre o período com resultados\nsimilares ao ano passado, o que já é um cenário positivo considerando a\nretração econômica. Mas existe um potencial gigantesco para ser explorado pelo\ntime Synergie em 2017, quando a demanda reprimida começará a retomar os\ninvestimentos e grandes negócios podem acontecer</i>”, sinaliza Elaine,\nmostrando a confiança e expectativa positiva da Senior para o canal.<o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"PT-BR\">E no que depender do time Synergie, que\nvenham as novas demandas! A empresa está pronta e estruturada para atender o\nmercado com um leque completo de produtos em seu portfólio e certificada com\ntodas as especificidades da metodologia PMI para implementação dos processos.\nAlém disso, conta com um software exclusivo que acompanha o gerenciamento de\ncada projeto, agregando ainda mais confiabilidade e segurança para a gestão e\ncontrole de custos e prazo, bem como documentações e outros detalhes referentes\nao escopo do projeto. “<i>Estamos certos de\nque a certificação como Canal de Distribuição Senior na categoria Ouro representa nosso compromisso em oferecer\nsempre o melhor aos nossos clientes. E estamos prontos para atender novos\ndesafios com total engajamento de toda equipe Synergie</i>”, finaliza a Direto\nMarli Queiroz.<o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<br></p><p><span lang=\"PT-BR\" style=\"font-size:11.0pt;line-height:107%;font-family:Calibri;\nmso-ascii-theme-font:minor-latin;mso-fareast-font-family:Calibri;mso-fareast-theme-font:\nminor-latin;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:&quot;Times New Roman&quot;;\nmso-bidi-theme-font:minor-bidi;mso-ansi-language:PT-BR;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA\">Quer conhecer mais o trabalho da Synergie?\nAcesse <a href=\"http://www.synergie.com.br\">www.synergie.com.br</a>.&nbsp;</span><!--EndFragment--></p><p><style>\n<!--\n /* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\n\tmso-font-charset:1;\n\tmso-generic-font-family:roman;\n\tmso-font-format:other;\n\tmso-font-pitch:variable;\n\tmso-font-signature:0 0 0 0 0 0;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-536870145 1073786111 1 0 415 0;}\n /* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-qformat:yes;\n\tmso-style-parent:\"\";\n\tmargin-top:0cm;\n\tmargin-right:0cm;\n\tmargin-bottom:8.0pt;\n\tmargin-left:0cm;\n\tline-height:107%;\n\tmso-pagination:widow-orphan;\n\tfont-size:11.0pt;\n\tfont-family:Calibri;\n\tmso-ascii-font-family:Calibri;\n\tmso-ascii-theme-font:minor-latin;\n\tmso-fareast-font-family:Calibri;\n\tmso-fareast-theme-font:minor-latin;\n\tmso-hansi-font-family:Calibri;\n\tmso-hansi-theme-font:minor-latin;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;\n\tmso-ansi-language:PT-BR;}\na:link, span.MsoHyperlink\n\t{mso-style-priority:99;\n\tcolor:blue;\n\ttext-decoration:underline;\n\ttext-underline:single;}\na:visited, span.MsoHyperlinkFollowed\n\t{mso-style-noshow:yes;\n\tmso-style-priority:99;\n\tcolor:#954F72;\n\tmso-themecolor:followedhyperlink;\n\ttext-decoration:underline;\n\ttext-underline:single;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tfont-size:11.0pt;\n\tmso-ansi-font-size:11.0pt;\n\tmso-bidi-font-size:11.0pt;\n\tfont-family:Calibri;\n\tmso-ascii-font-family:Calibri;\n\tmso-ascii-theme-font:minor-latin;\n\tmso-fareast-font-family:Calibri;\n\tmso-fareast-theme-font:minor-latin;\n\tmso-hansi-font-family:Calibri;\n\tmso-hansi-theme-font:minor-latin;\n\tmso-bidi-font-family:\"Times New Roman\";\n\tmso-bidi-theme-font:minor-bidi;\n\tmso-ansi-language:PT-BR;}\n.MsoPapDefault\n\t{mso-style-type:export-only;\n\tmargin-bottom:8.0pt;\n\tline-height:107%;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:72.0pt 72.0pt 72.0pt 72.0pt;\n\tmso-header-margin:36.0pt;\n\tmso-footer-margin:36.0pt;\n\tmso-paper-source:0;}\ndiv.WordSection1\n\t{page:WordSection1;}\n-->\n</style></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-26T20:03:46.121Z"
}