{
  "path": "/noticias/bpm-como-as-empresas-brasileiras-podem-tirar-proveito-desse-conceito/content",
  "type": "_legacy",
  "data": {
    "text": "<p><em>*Por Alex Sugiyama, Gerente de Produtos e Serviços na Senior</em><br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Em um cenário de negócios desafiador e em constante transformação, no qual as empresas – de qualquer porte e perfil – precisam ser cada vez mais competitivas e produtivas, cresce o uso do conceito de BPM (Business Process Management ou, em português, Gerenciamento dos Processos de Negócio). Trata-se de uma abordagem de gestão desenvolvida com a finalidade de sistematizar e facilitar processos organizacionais de maneira customizada, permitindo assim identificar continuamente pontos de melhoria e oportunidades, e fazendo adaptações constantes.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Os dados de uma recente pesquisa realizada pela ABPMP Brasil – associação internacional de profissionais de BPM – confirmam a percepção de que esse conceito começa a ganhar força no Brasil, embora hoje ainda a abordagem na maior parte dos casos esteja restrita a determinadas áreas da organização.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">De acordo com o estudo da ABPMP Brasil, realizado em 2015, entre as empresas que já adotam o conceito, a maioria (55%) iniciou a implementação há até três anos, sendo que 25% delas há menos de 12 meses. Além disso, 46% das iniciativas são usadas para ações de melhorias locais em departamentos e só 19% utilizam a Gestão dos Processos de Negócio para melhoria de processos ponta-a-ponta, com ganhos para toda a organização.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Em geral, o grande motivador dos projetos de BPM tem sido a melhoria da&nbsp;produtividade. No entanto, os benefícios dessa abordagem vão bem além desse ponto. Isso porque, uma visão mais clara e organizada dos processos garante não só a identificação de pontos que podem impactar na eficiência operacional, mas também permite que as empresas tenham mais agilidade para realizar&nbsp;mudanças; reduz riscos de fraudes; garante a&nbsp;conformidade com leis&nbsp;e regulamentações da indústria; permite uma&nbsp;mensuração&nbsp;clara dos processos; preenche as lacunas de comunicação entre as áreas de negócios e de TI, entre outros.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Do ponto de vista dos clientes, o BPM tende a aumentar a&nbsp;satisfação&nbsp;dos usuários externos, ao reduzir trabalhos e processos repetitivos que gerem burocracia, permitindo assim que as equipes dediquem mais tempo a atender e entender os consumidores.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A adoção de BPM representa não só uma&nbsp;tendência&nbsp;de mercado, mas principalmente uma necessidade urgente das empresas que quiserem permanecer no mercado em médio e longo prazos. Uma pesquisa do IBGE (Instituto Brasileiro de Geografia e Estatística) identificou que três a cada cinco empresas fecharam as portas no Brasil nos últimos cinco anos. E entre os principais motivadores dessa alta taxa de mortalidade estão a falta de&nbsp;planejamento&nbsp;e definição clara de processos.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Enfim, o cenário de transformações constantes exige, mais do que nunca, que as empresas tenham um controle adequado dos processos para manter a&nbsp;competitividade, a&nbsp;eficiência&nbsp;na operação e, principalmente, a&nbsp;longevidade&nbsp;dos negócios.</p><p>&nbsp;<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://www.senior.com.br/noticias/bpm-como-as-empresas-brasileiras-podem-tirar-proveito-desse-conceito/\" target=\"_blank\">Senior</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.211Z",
  "updatedAt": "2017-04-05T05:32:52.211Z"
}