{
  "path": "/noticias/e-commerce-brasileiro-deve-crescer-124-ao-ano-e-dobrar-de-tamanho-no-pais/content",
  "type": "_legacy",
  "data": {
    "text": "<p>De acordo com o Portal E-commerce Brasil, projeções feitas pelo instituto de pesquisa Forrester em levantamento encomendado pelo Google para analisar o comércio eletrônico no Brasil&nbsp;revelam que o faturamento do setor está em&nbsp;R$ 47,1 bilhões, que correspondem a&nbsp;2,8% de participação no varejo, contando alimentos e bebidas (R$ 46,3 bilhões excluindo os dois segmentos).&nbsp;<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Pela projeção do Google, a cifra deve chegar a&nbsp;R$ 84,7 bilhões em 2021&nbsp;e abocanhar 4,6% do mercado (R$ 82,9 bilhões e 9,5% do mercado sem contar alimentos e bebidas). Isso corresponde a um&nbsp;crescimento de, em média, 12,4% ao ano, com início de retomada já em 2017 (veja o gráfico abaixo).</p><p><img src=\"http://www.synergie.com.br/assets/images/noticias/ecommerce-2.png\" alt=\"\"></p><p align=\"center\" style=\"font-stretch: normal; line-height: 1.8em;\"><em>Levantamento mostra que crescimento do e-commerce voltará a ocorrer já em 2017.<br>Fonte: Google</em></p><p style=\"font-stretch: normal; line-height: 1.8em;\">O relatório avalia que boa parte do desempenho positivo se dará por conta da&nbsp;diversificação no tipo de compras, hoje dominado principalmente por livros e materiais eletrônicos, que correspondiam, em 2010,&nbsp;a 65%&nbsp;das aquisições online, segundo o estudo.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Setores ainda em desenvolvimento&nbsp;no&nbsp;e-commerce, como roupas, calçados, beleza e itens alimentícios, serão mais procurados por consumidores a partir do próximo ano – o Google projeta que, em 2018, cerca de uma a cada quatro&nbsp;vendas feitas pela internet será desses segmentos. Hoje, eles correspondem a 11% das compras.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Eletrônicos e livros continuarão em primeiro lugar, mas representarão algo próximo a 52% do volume de transações.</p><p><img src=\"http://www.synergie.com.br/assets/images/noticias/ecommerce-3.png\" alt=\"\"></p><p align=\"center\" style=\"font-stretch: normal; line-height: 1.8em;\"><em>Mix de compras tende a se diversificar, o que fará e-commerce crescer, segundo estudo encomendado pelo Google.</em></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Assim, o Brasil tem grandes chances de sair do que o Google chama de “terceira fase” do e-commerce – na qual bens comparáveis, como itens de mídia, eletrônicos e livros, são os mais comercializados – para a quarta fase, de aquisição frequente de bens subjetivos (beleza e alimentação, por exemplo).</p><h2>Internet lotada</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">De acordo com o estudo, o crescimento do e-commerce nacional ocorrerá, também, devido à quantidade de usuários de internet no Brasil.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Hoje, cerca de 124 milhões de pessoas estão conectados à rede virtual de computadores – ou seja, 60% da população. Até 2021, o número vai aumentar 151 milhões de internautas e alcançar 71% do país.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Com isso, a faixa de idade mais propensa a comprar online no futuro será a de 25 a 44 anos, isto é, quem atualmente tem entre 20 e 39 anos.</p><p>&nbsp;<br></p><h2>Tecnologia da Informação a favor do e-commerce</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">“O segmento de&nbsp;comércio eletrônico&nbsp;representa hoje um importante mercado para a Senior. Nossas soluções para o setor proporcionam uma&nbsp;redução no custo operacional de até 30%&nbsp;em relação aos modelos tradicionais”, afirma Jean Vieira, diretor de Desenvolvimento da Senior.&nbsp;</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Além da mais completa&nbsp;plataforma omnichannel&nbsp;(que engloba os diversos canais de atendimento) para e-commerce do mercado, a Senior conta também com e uma solução de&nbsp;PDV&nbsp;(ponto de venda)&nbsp;móvel&nbsp;que permite realizar todas as atividades por meio de um smartphone.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A&nbsp;plataforma omnichannel&nbsp;para e-commerce da Senior oferece&nbsp;economia e escalabilidade&nbsp;da computação em nuvem para o e-commerce. A solução é a&nbsp;única do mercado&nbsp;a integrar o ambiente de comércio eletrônico ao&nbsp;ERP&nbsp;(sistema de gestão empresarial),&nbsp;PDV móvel,&nbsp;sistema de gestão de centros de distribuição,&nbsp;gestão de transporte, algoritmo de recomendação&nbsp;e&nbsp;motor de promoção.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Oferecida no formato&nbsp;modular, no qual o cliente adquire e paga apenas pelas funcionalidades utilizadas, a plataforma permite que o próprio e-commerce aumente ou diminua a capacidade de recursos – pagando somente pelo uso – pela internet. Além disso, oferece&nbsp;design responsivo&nbsp;para acesso por smartphone ou tablet tanto para os clientes quanto para os administradores do e-commerce, o que melhora a&nbsp;experiência de uso.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Na solução&nbsp;PDV Móvel&nbsp;todas as funções desempenhadas no ponto de venda podem ser realizadas pelo smartphone. “Isso permite que o vendedor de uma loja física realize todo o processo de venda em&nbsp;qualquer lugar&nbsp;do estabelecimento, consultando estoques (físicos e virtuais) e realizando a cobrança e o pagamento por cartão sem sair do local, o que traz uma&nbsp;facilidade&nbsp;e uma melhor experiência para o cliente”, ressalta Vieira.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A&nbsp;plataforma omnichannel&nbsp;e o&nbsp;PDV móvel&nbsp;da Senior permitem que os varejistas atuem em diversos canais e ganhem uma vantagem competitiva. A integração das tecnologias possibilita, por exemplo, que o cliente compre online e retire o produto na loja física ou que vendedores consigam comercializar produtos do e-commerce quando não houver estoque na loja física. As soluções também podem ser adquiridas como módulos independentes, facilitando a integração com o legado de TI.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Atualmente, a Senior conta com um largo&nbsp;portfólio&nbsp;de clientes do setor composto por grandes players do comércio eletrônico. Entre eles estão&nbsp;Correios,&nbsp;Vivara,&nbsp;Magazine Luiza,&nbsp;Mercado Livre,&nbsp;Fast Shop,&nbsp;Netshoes,&nbsp;Centauro,&nbsp;Ricardo Eletro&nbsp;e&nbsp;Carrefour.&nbsp;</p><h2>Soluções&nbsp;para gestão logística</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Com forte presença no&nbsp;segmento logístico, a Senior possui&nbsp;soluções especificamente voltadas a empresas de&nbsp;e-commerce. Líderes no segmento, o&nbsp;WMS&nbsp;(Sistema de Gestão de Armazém) e o&nbsp;TMS&nbsp;(Sistema de Gerenciamento de Transporte) da companhia são os melhores da América Latina. As tecnologias visam ajudar os clientes a reduzir os custos operacionais e promover o&nbsp;ganho de produtividade. Além disso, também estão disponíveis na modalidade Cloud Computing, facilitando o controle e gestão de cada etapa da operação online.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">“Nossas soluções oferecem mais produtividade e facilitam o controle de processos e a tomada de decisões para&nbsp;toda a cadeia: operador logístico, transportadora, indústria e varejistas”, afirma&nbsp;Anderson Benetti, Gerente de Produto de Logística da Senior. De acordo com o executivo, aproximadamente&nbsp;35% do Market Share nacional de vendas do e-commerce varejista&nbsp;passam pelas soluções de logística de armazenagem (WMS) da companhia.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Recentemente, a companhia lançou uma&nbsp;solução de&nbsp;planejamento inteligente de carga, que oferece&nbsp;automação&nbsp;e inteligência computacional&nbsp;no processo de formação de carga, permitindo que as empresas consigam dimensionar o carregamento de acordo com o tamanho do espaço. Isso só é possível graças à inovadora tecnologia&nbsp;Load Optimized 3D, que permite visualizar de forma&nbsp;multidimensional&nbsp;a carga no container, palet ou caminhão, bem como a taxa de ocupação, além de verificar o passo-a-passo do carregamento e obter informações sobre custos.</p><h2>Inovadora funcionalidade de comando de voz</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Outra grande aposta da empresa é a nova funcionalidade de&nbsp;comando de voz&nbsp;do WMS (Sistema de Gestão de Armazém), voltada à separação e distribuição de materiais. O aplicativo, instalado em dispositivos móveis, funciona por meio de Bluetooth e prevê um&nbsp;ganho de&nbsp;até 25% na produtividade de separação das mercadorias, na medida em que&nbsp;reduz erros&nbsp;e&nbsp;agiliza&nbsp;processos. Além disso, por ser&nbsp;intuitiva&nbsp;e fácil de usar, não requer treinamentos dos operadores, além deeliminar os altos custos dos terminais portáteis&nbsp;e liberar as duas mãos dos operadores para separação.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Na prática, o operador envia um comando para o software, no qual a voz é transformada em dados, enviados para o servidor – da empresa ou na nuvem –, que interpreta os dados e realiza os comandos na solução WMS. Em contrapartida, o sistema devolve as informações por voz para o operador, passando instruções e coordenadas como o endereço do&nbsp;picking, o que coletar, em que quantidades, direção e até a doca de expedição.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Para conhecer mais&nbsp;sobre as soluções da Senior para o setor logístico, cadastre-se&nbsp;aqui.</p><p>&nbsp;<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">Tags: Tecnologia, Negócios, Logística, Ecommerce</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://www.senior.com.br/noticias/e-commerce-brasileiro-deve-crescer-124-ao-ano-e-dobrar-de-tamanho-no-pais/\" target=\"_blank\">Senior</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}