{
  "path": "/noticias/synergie-marca-presenca-no-24-encafe/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Mesmo com a crise que assolou o mercado em 2015 e 2016, o consumo do café no Brasil registrou um aumento de 3,48% entre novembro do ano passado e fevereiro deste ano de acordo com a ABIC – Associação Brasileira da Indústria de Café. O resultado desse movimento é que após fecha ro ano de 2015 com renda de R$20 bilhões, em 2016 as propriedades devem aumentar a renda em 15% e chegar à casa dos R$23,1 bilhões, com mais de três milhões de pessoas empregadas na cadeia produtiva.<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">E é com esses indicadores em mente que muitos empresários e profissionais do setor se reunirão essa semana para o 24º ENCAFÉ – Encontro Nacional das Indústrias de Café, que acontecerá entre os dias 23 e 27 de Novembro em Ilhéus, Bahia.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Depois de reunir mais de 500 participantes, 123 empresas e 18 expositores no ano passado, a edição de 2016 trará como tema o Saber e o Lazer, trazendo uma programação recheada de palestras, atividades, workshops, exposição de maquinários, equipamentos e serviços, além de uma inovadora arena do conhecimento em que serão debatidos temas como boas práticas de fabricação, cursos de torra, análise de PQC, gestão, controle e formação de custos e sustentabilidade.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Oito palestrantes estarão presentes no evento com temas sobre o cenário político e econômico do país, tendências para o setor, consumo, varejo e outros assuntos relevantes para que os participantes possam planejar um 2017 de sucesso.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">E sempre atenta às tendências, a equipe&nbsp;<strong>Synergie</strong>&nbsp;também estará presente no evento, representada pelos gestores comerciais Carlos Rosa e Márcio Mello. “Mais do que acompanhar as inovações tecnológicas do mercado para oferecer os melhores produtos, sabemos que é vital estar por dentro das tendências e indicadores do mercado para apoiar nossos clientes em cada adaptação dos processos organizacionais com foco nos melhores resultados. Além disso, participar do evento é mais uma oportunidade para estreitar relacionamentos com o mercado e gerar novos negócios“, afirmam os gestores.</p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}