{
  "path": "/noticias/versao-23-do-leiaute-do-esocial/content",
  "type": "_legacy",
  "data": {
    "text": "<p>A <a href=\"http://portal.esocial.gov.br/manuais/leiautes-esocial-2-3-pdf.zip\">versão 2.3</a> do leiaute do eSocial que foi aprovada no sai 07 de Julho e já está disponível no item “<a href=\"http://portal.esocial.gov.br/institucional/documentacao-tecnica\">Documentação Técnica</a>” do Portal do eSocial traz uma série de melhorias e correções, a maioria decorrente das sugestões dadas pelas empresas participantes do trabalho de validação do <a href=\"http://www.synergie.com.br/noticias/esocial-governo-divulga-prazos-para-ambientes-de-testes\">ambiente de testes</a> liberado para o Governo.&nbsp;</p><p>A principal alteração está ligada à exclusão do evento S-2100. Com esta alteração, o cadastramento inicial deverá ser informado por meio do evento S-2200, que passa a ser denominado Cadastramento inicial do vínculo e admissão/ingresso de trabalhador. Outra mudança foi o evento 1295, criado como solução de contingência para o caso de a empresa não conseguir fazer o fechamento dos eventos periódicos através do S-1299.&nbsp;</p><p>As demais alterações apenas corrigem descrições e obrigatoriedade de campos e outras são relacionadas a estrutura dos eventos. O fato deste manual trazer um evento novo e excluir outro não muda sua composição total de 44 Eventos.&nbsp;</p><p>O Comitê Gestor do eSocial esclareceu ainda que os testes continuarão sendo realizados na versão 2.2.02 até que uma nova versão do leiaute seja implementada no ambiente de produção restrita – sempre com a ideia de melhorar a geração das informações e minimizar o trabalho das empresas, facilitando a organização dos dados pelo Governo.&nbsp;</p><p>A aprovação da <a href=\"http://portal.esocial.gov.br/manuais/leiautes-esocial-2-3-pdf.zip\">versão 2.3</a>, de acordo com a <a href=\"http://portal.esocial.gov.br/institucional/legislacao/resolucao-do-comite-gestor-do-esocial-no-10-de-05-de-julho-de-2017\">Resolução nº 10</a>  do Comitê Gestor do eSocial, foi publicada no <a href=\"http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?jornal=1&amp;pagina=117&amp;data=07/07/2017\">DOU</a> de 07/07/2017 e revoga a Resolução CG-eSocial nº 8/2017, que dispunha sobre a versão 2.2.02.&nbsp;</p><p>Fonte: <a href=\"http://www.senior.com.br/noticias/esocial-leiaute-2-3/\">Senior</a>&nbsp;</p>"
  },
  "createdAt": "2017-08-22T01:28:57.556Z",
  "updatedAt": "2017-08-22T01:34:10.909Z"
}