{
  "path": "/noticias/esocial-os-primeiros-passos-para-fugir-das-multas/content",
  "type": "_legacy",
  "data": {
    "text": "<p>O eSocial tem como propósito unificar todas as informações referentes às obrigações trabalhistas e fiscais, entre empresas e seus respectivos funcionários. Ou seja, informações como folha de pagamento, obrigações de cunho trabalhista, previdenciárias e fiscais agora devem estar reunidas em uma única plataforma. Lançado pelo governo há algum tempo e depois de muitas vezes adiado, <b>em Janeiro de 2018 a obrigatoriedade do eSocial passará a vigorar e as multas podem chegar a R$ 181.284,63</b> pelo descumprimento nas entregas.</p><p><br></p><p>Se você ainda está meio perdido sobre o assunto, dê uma olhadinha neste guai que preparamos com <b><a href=\"http://materiais.synergie.com.br/tudo-sobre-esocial\"><u>tudo que você precisa saber sobre o eSocial</u></a></b>.</p><p><br></p><p>O fato é que a implantação do eSocial acarreta não somente <b>mudanças nos sistemas, mas também nos processos das organizações</b>.\n\nNo dia a dia, as áreas da empresa precisarão estar atentas aos dados que devem ser enviados e todos os envolvidos devem ser responsáveis por registrar as informações.\n\nIsso engloba não somente o RH, mas também profissionais de outras áreas: SST (Serviço de Segurança e Saúde do Trabalho), jurídico, contábil, fiscal, financeiro, bem como as lideranças e também os colaboradores.</p><p>Essas mudanças demandam muitos desafios para as organizações, mas em contrapartida haverá muitas vantagens.&nbsp;<br></p><p><b>Desafios&nbsp;</b></p><p>·         Conscientizar a alta gestão da empresa; <br>·         Mudar a cultura da organização; <br>·         Qualificar o RH perante a nova realidade;\n<br>·         Alinhamento das áreas de SST com o RH será fundamental;\n<br>·         As informações decorrentes dos Ambientes de Risco precisarão ser atualizadas mensalmente no eSocial;\n<br>·         Respeitar os prazos para não sofrer multas;\n<br>·         Cumprir a legislação para evitar a fiscalização, que será eletrônica e assertiva;\n<br>·         Garantir o envio das informações completas, pois retificações serão mais custosas.&nbsp;</p><p><b>Vantagens&nbsp;</b></p><p><i><b>Para os colaboradores:\n</b></i><br>·         Acesso as suas informações através de um Portal Web.\n<br>·         Maior garantia do cumprimento dos direitos trabalhistas e previdenciários.\n<br>·         PPP on-line.&nbsp;</p><p><i><b>Para o empregador:\n</b></i><br>·         Garantia das informações contemporâneas para ações trabalhistas e aposentadorias. <br>·         Redução do impacto das fiscalizações do trabalho e da Receita Federal, devido ao acompanhamento mensal e virtual.\n<br>·         Equiparação aos concorrentes para cumprimento da legislação e encargos.\n<br>·         Diluição do trabalho durante o ano, sem a sobrecarga dos anuais.</p><p>&nbsp;<br></p><p><b>PRIMEIROS PASSOS</b></p><p>Em função do grande volume de informações solicitadas pelo programa do eSocial, é importante que as empresas se preparem o quanto antes para o momento de enviar os arquivos. Essa etapa inicial inclui:&nbsp;</p><p>* Qualificação cadastral, com os dados do governo; <br>* Atualização das informações cadastrais dos colaboradores; <br>* Revisão de processos; <br>* Busca de soluções complementares; <br>* Parametrização no sistema; <br>* Revisão da infraestrutura; <br>* Definição de sistema mensageiro para envio das informações.&nbsp;</p><p>Aliás, é muito importante destacar que o primeiro ponto fundamental é o<b> saneamento dos dados cadastrais</b> e que, para isso, você precisará da <b>participação de seus colaboradores</b>. Então o quanto antes você começar, melhor!&nbsp;</p><p><br></p><p><b>TRANSMISSÃO DOS ARQUIVOS</b></p><p>O envio das informações para o governo poderá ser feito de duas formas:&nbsp;</p><p><i>* Empresas com até dois trabalhadores:</i> através do portal eSocial, com a introdução manual dos dados. <br><i>* Empresas com mais de dois colaboradores:</i> o envio ocorrerá por meio de arquivos no formato XML, através de web services conectados aos softwares preparados para o eSocial.&nbsp;</p><p>Na imagem em destaque (no início do texto) você pode conferir como será o fluxo de envio das informações do eSocial ao governo (<a href=\"https://documentacao.senior.com.br/esocial/#esocial/primeiros-passos.htm%3FTocPath%3D_____4\">neste link</a> você também pode saber mais sobre o envio dos dados).</p><p><br></p><p><b>COMO TRANSMITIR</b></p><p>Você já notou que será fundamental contar com uma solução de apoio para o envio dos dados ao eSocial. Então se ainda não se preparou ou não conta com um sistema, é importante começar a buscar por <b><u><a href=\"http://www.synergie.com.br/esocial/\">soluções</a></u></b> que tragam agilidade ao processo e te ajudem a garantir as primeiras entregar ainda em Janeiro.</p><p>Além disso, conte com uma equipe que te ajude em <b>pontos fundamentais dessa etapa</b>:<br></p><p>· Comece analisando riscos, revisando processos e definindo plano de ações.;<br>· Analise e adeque sua base de dados para as exigências do eSocial com soluções de Análise de Impacto;<br>· Evite divergências com o cadastro da base do governo com o software especializado;<br>· No envio de informações para o governo, conte com softwares que trabalhem por meio de webservice.<br></p><p><br></p><p><b>Entre em contato com a Synergie e entenda como nosso time pode te ajudar a superar os desafios do eSocial e ficar longe das multas</b>:&nbsp;<b><u><a href=\"http://www.synergie.com.br/contato/\">CONTATO</a></u></b></p><p><br></p>"
  },
  "createdAt": "2017-12-07T15:01:29.715Z",
  "updatedAt": "2017-12-07T15:21:58.174Z"
}