{
  "path": "/noticias/4-desafios-fiscais-que-as-empresas-precisam-encarar-em-2017/content",
  "type": "_legacy",
  "data": {
    "text": "<p>“<i>O Fisco não perdoa</i>”, alerta Valmir Hammes, Especialista em Legislação da Senior – empresa especializada na oferta de software para gestão empresarial, de pessoas, logística, relacionamento com clientes e controle de acesso. Reconhecida por ajudar as organizações a estarem em compliance com as boas práticas e padrões legais, a Senior oferece soluções que permitem às empresas mostrar e comprovar ao mercado que interpretam com efetividade as leis que regem suas atividades através de eficiente controle interno e atenção aos riscos operacionais.&nbsp;</p><p>“<i>Ao estarem em compliance, as organizações conquistam, além do reconhecimento do mercado, benefícios que trazem vantagem competitiva ao negócio, como desconto em linhas de crédito e melhor retorno dos investimentos</i>”, exemplifica Hammes.&nbsp;</p><p>De acordo com o especialista, uma organização em compliance mantém suas informações seguras e garante o bom funcionamento e o sucesso do seu negócio. “<i>Quanto mais as empresas postergarem, mais caro vai ficar</i>”, aponta Hammes, listando 4 desafios fiscais para 2017. Confira!&nbsp;</p><p><br></p><p><b>1. Bloco K&nbsp;</b></p><p>Apesar da recente prorrogação de datas, a partir de janeiro de 2017 estabelecimentos industriais pertencentes a empresas com faturamento superior a 300 milhões já terão que gerar junto ao SPED Fiscal um arquivo mensal com as informações de saldos físicos de estoques. Para empresas com faturamento superior a 78 milhões, esta obrigatoriedade ocorre somente em 2018. A partir de 2019, a Receita Federal passa a exigir o arquivo com toda movimentação da produção (escopo completo do bloco K) de forma gradativa, então fique sempre atento. Recentemente, o Fisco incorporou ao arquivo três novos grupos de registros – reprocessos e reparos, desmontes e acertos em arquivos já informados.&nbsp;</p><p><br></p><p><b>2. EFD Reinf&nbsp;</b></p><p>É a mais nova declaração mensal do SPED que deve ser apresentada a partir de 2018 e deverá substituir outras declarações como a DIRF e o módulo da Contribuição Previdenciária sobre a Receita Bruta (CPRB- Bloco P) do SPED Contribuições. Também serão informados os pagamentos à Associações Desportivas e à Promotoras de Eventos para Clube de Futebol Profissional. A Comercialização de Produção e Contribuição Previdenciária Substituída das Agroindústrias e ProdutoresRuraisPJ também passa a ser considerada. Com a transmissão mensal do REINF e do e-Social é que será gerado o crédito tributário ao fisco (DCTF WEB), ou seja, as empresas que não transmitirem estas informações, não conseguirão pagar os impostos.&nbsp;</p><p><br></p><p><b>3. ECD e ECF&nbsp;</b></p><p>Para 2017 surgiram também novidades na apresentação da ECD – Escrituração Contábil digital e – ECF – Escrituração Contábil e Fiscal. Enquanto a ECD foi incorporada ao Bloco K (com entrega opcional para as informações do ano-calendário 2016) que trata dos dados referentes a conglomerados econômicos que consolidarão as informações contábeis, na ECF temos agora o Bloco W – Declaração País a País (Country by Country Report). Trata-se de um relatório anual  no qual grupos multinacionais deverão fornecer à administração tributária da jurisdição de residência de seu controlador final diversas informações e indicadores relacionados à localização de suas atividades, alocação global de renda e impostos pagos e devidos.&nbsp;</p><p><br></p><p><b>4. eSocial&nbsp;</b></p><p>Após sucessivos adiamentos dos prazos, finalmente está estabelecido que a partir de 2018 o eSocial começa a ser exigido de todas as empresas. Para as empresas com faturamento acima R$ 78 milhões (base 2016), serão exigidos inclusive os registros de segurança e saúde do trabalhador em 2018. Para as demais, estes registros devem ser apresentados a partir de 2019. O eSocial não é uma simples mudança de leiaute do governo e não se resolve somente com uma atualização do sistema, é uma mudança nas relações de trabalho, no dia a dia do RH e de todos na empresa. A Senior inclusive participa com alguns de nossos clientes do Grupo de Trabalho do SPED com a Equipe do Governo, ajudando na validação dos arquivos em testes nos projetos piloto realizados diretamente no SERPRO.&nbsp;</p><p>“<i>Tudo isso vai simplificar, mas também vai onerar, porque as empresas precisam se estruturar para esse novo momento</i>”, afirma Hammes. Para se ter uma ideia, uma empresa que tenha mil funcionários, chegará a enviar ao sistema cerca de 3,5 mil documentos por mês, somente quando falamos de eSocial, prevendo que um total de dez segmentos dentro de uma mesma empresa serão afetados pelas mudanças: recursos humanos, departamento pessoal, fiscal, contabilidade, financeiro, jurídico, TI, segurança do trabalho, medicina do trabalho e administrativo. “<i>Qualquer erro no envio das informações implicará em multas</i>”, diz.&nbsp;</p><p><br></p><p><b>Você está preparado?&nbsp;</b></p><p>Com todas essas dicas você já entendeu que deixar para se preparar na última hora não é uma boa ideia, não é mesmo?&nbsp;</p><p>A Synergie está preparada para dar à sua empresa todo apoio necessário no processo de preparação para as novas obrigações fiscais e conta com soluções adequadas para atender todos os perfis empresariais, mantendo sua empresa sempre em compliance e alinhada com o mercado.&nbsp;</p><p>Entre em contato com nossa equipe e solicite uma visita para conhecer as soluções focadas no <b><a href=\"http://www.synergie.com.br/esocial/\">eSocial</a></b> e <b><a href=\"http://www.synergie.com.br/blocok/\">BlocoK</a>:</b> (11) 3853-3715.&nbsp;</p><p><br></p><p>Fonte: <a href=\"http://www.senior.com.br/noticias/4-desafios-fiscais-2017/\">Senior Sistemas</a>&nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:32:52.211Z",
  "updatedAt": "2017-04-05T05:32:52.211Z"
}