{
  "path": "/noticias/o-desafio-da-mudanca-cultural-para-o-sucesso-do-esocial/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Mais do que todas as exigências que o projeto de adequação das empresas ao eSocial trará aos envolvidos em termos de gestão, tecnologia e processos, o item mais importante para que seu funcionamento tenha sucesso será a mudança cultural, visto que muitas organizações precisarão rever hábitos e práticas em relação à legislação e definições atuais.&nbsp;</p><p>Neste sentido, o grande catalisador do programa será o engajamento das pessoas. Somente as equipes poderão garantir a conformidade na execução das rotinas da empresa com os regramentos fiscais, trabalhistas e previdenciários – assegurando aos trabalhadores seus diretos trabalhistas.&nbsp;</p><p>De acordo com uma pesquisa realizada pela PwC, 41% dos entrevistados apontam essa área como a que mais demandará cuidados. Em seguida, aparecem segurança e saúde do trabalho (16%) e tecnologia da informação (11%). Por outro lado, o jurídico (3%) deve ser a menos demandada. Um exemplo está na área de segurança e saúde do trabalho. Se, em uma indústria, um funcionário passa da área administrativa para a linha de produção, isso terá de ser informado ao RH para que seja feita a comunicação via eSocial. E essa é uma prática que pouco ocorre no momento.&nbsp;</p><p>A pesquisa aponta ainda que a integração de dados é vista como a principal dificuldade para 41% das organizações, superando obstáculos como o pouco entendimento dos gestores à legislação (22%) e a complexidade das leis atuais (14%). Além disso, 37% dos entrevistados preveem dificuldades para cumprir todas as obrigações dentro do cronograma estipulado. Ainda assim, há consciência de que a medida trará ganhos. Para 39%, haverá melhoria no cumprimento da legislação, e 27% acreditam em maior eficiência nos processos.&nbsp;</p><p><br></p><p><b>O que sua empresa pode fazer para ter sucesso com o eSocial?</b>&nbsp;</p><p>A partir de amanhã, 1º de agosto, empresas de todos os segmentos ganham acesso a um ambiente de testes on-line elaborado pelo Governo. O objetivo desta fase é entender o quanto as empresas estão preparadas para o projeto, que deve passar a valer a partir de janeiro/2018. Essa é a oportunidade para que todos percebam as dificuldades e a complexidade do programa, principalmente com a necessidade de submissão de eventos periódicos e não periódicos ao ambiente da ferramenta.&nbsp;</p><p>Para que a empresa consiga se adaptar com o mínimo de impacto possível, recomenda-se:&nbsp;</p><p>•\tDefinir muito bem as responsabilidades de cada área envolvida&nbsp;</p><p>•\tCriar um comitê multidisciplinar&nbsp;</p><p>•\tGerar comunicação corporativa&nbsp;</p><p>•\tEntender e promover adequações&nbsp;</p><p>•\tPlanejar ações periódicas para relembrar os requisitos e não os deixar cair no esquecimento</p><p>•\tSensibilizar a alta gestão&nbsp;</p><p>•\tCriar encontros de divulgação&nbsp;</p><p>E você também pode contar com o apoio de profissionais especializados para preparar sua empresas, processos e estrutura para atender o eSocial sem dificuldades. Entre em contato com a Synergie e solicite uma avaliação: (11) 3853-3715&nbsp;</p>"
  },
  "createdAt": "2017-08-23T16:28:37.270Z",
  "updatedAt": "2017-08-23T16:41:47.646Z"
}