{
  "path": "/noticias/rasip-minimiza-tempo-de-resposta-e-ganha-agilidade-na-producao-com-bi/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Considerada uma das maiores produtoras de maçã do país, a Rasip conta com cerca de 1,1 mil hectares de pomares. A cada safra, aproximadamente 10% de sua produção é exportada para países como Holanda, França, Inglaterra, Irlanda e Alemanha. Localizada no Distrito Industrial de Vacaria/RS, a empresa é uma das pioneiras a atuar no segmento de maçã no país – os primeiros pomares foram plantados na década de 1970.&nbsp;</p><p>“<i>Na Rasip tudo é planejado e executado de maneira a garantir a excelência no produto final – desde a colheita no campo, passando pelo atendimento personalizado, até a eficiência na entrega. Estamos constantemente aprimorando nossos processos tecnológicos</i>”, afirma o Coordenador de Marketing José Lindones Nolasco.&nbsp;</p><p>Para suportar seu crescimento, a Rasip conta com as soluções da Senior – empresa especializada na oferta de software para gestão empresarial, de pessoas, logística, relacionamento e de controle de acesso. “<i>Utilizamos o ERP da Senior há sete anos e priorizamos os produtos Senior quando precisamos de novas soluções</i>”, diz Nolasco. Também cliente das soluções de RH e controle de acesso, a Rasip implantou há cerca de dois anos o BI da Senior.&nbsp;</p><p>“<i>A agilidade e tempestividade das informações a área comercial foi o principal benefício</i>”, aponta o Coordenador de Marketing, ressaltando que a solução minimizou as chances de erro antes presentes no preenchimento de planilhas. “<i>Com o BI da Senior, o tempo de resposta de obtenção da informação é menor, além de oportunizar outros desmembramentos da informação, o que auxilia o processo de tomada de decisão principalmente nas áreas comerciais”</i>, detalha Nolasco.&nbsp;</p><p>A solução da Senior promete aumentar as receitas com indicadores empresariais alinhados com as práticas de mercado e o efetivo gerenciamento da força de vendas. Além disso, oferece monitoramento em tempo real para acompanhamento do desempenho das áreas por meio de navegadores web, dispositivos móveis e aplicativos Office. O software auxilia na compreensão de grandes volumes de dados, índices, tendências, assim como na navegação por complexos cenários de negócios.&nbsp;</p><p>Com abordagem de implantação nativa com outros sistemas de gestão da Senior, o BI pode ser implantado em poucos dias. A ferramenta conta com mais de 100 visões nativas e 24 visões especializadas em Gestão Empresarial para Agronegócio e Varejo, Gestão de Pessoas | HCM e ainda Gestão de Acesso e Segurança.&nbsp;</p><p>Com planos de expandir seu portfólio de produtos, a Rasip projeta um crescimento no segmento de industrialização e comercialização de produtos próprios e de terceiros para os próximos anos. “<i>A Rasip conta com a Senior para fornecer soluções de software que suportem o crescimento da empresa</i>”, entusiasma-se o executivo.&nbsp;</p><p><br></p><p><b>Clima propício e iniciativa visionária&nbsp;</b></p><p>Conhecida como Porteira do Rio Grande, a cidade de Vacaria colhe os frutos da iniciativa visionária do fundador e presidente da Rasip, Raul Anselmo Randon, que a escolheu para sediar a primeira fábrica de queijo tipo Grana no Brasil e na América Latina e de seus derivados, como creme de leite, manteiga e queijo ralado das marcas Gran Formaggio e Campos Gourmet. Mas foi a maçã o fruto símbolo da Rasip. Tudo começou nos anos 1970, quando foi aprovado um projeto incentivado de fruticultura para o cultivo de 130 hectares de macieira, área que hoje chega a 1,1 mil hectares cultivados.&nbsp;</p><p>A região responde por 24% da produção nacional, o que faz do Rio Grande do Sul o segundo maior produtor, abaixo apenas de Santa Catarina. “<i>A Serra Gaúcha é uma região especial. Os campos de cima da Serra, na cidade de Vacaria, são extremamente favoráveis ao cultivo da macieira, pois contam com condições climáticas que propiciam à fruta atingir seu sabor máximo. A altitude de 1000 metros, invernos rigorosos, verões e outonos com dias ensolarados e noites de temperaturas amenas garantem a coloração, o sabor único e a crocância das maçãs Rasip</i>”, finaliza Nolasco.&nbsp;</p><p><br></p><p><b>Como a Synergie e o BI da Senior Sistemas podem otimizar os seus resultados&nbsp;</b></p><p>Da mesma forma como os resultados da Rasip cresceram com o apoio de um sistema de Business Intelligence, sua empresa também pode se beneficiar da agilidade para ter acesso à informações estratégicas e tomar decisões na agitada rotina corporativa com mais segurança e assertividade.&nbsp;</p><p>Além de oferecer soluções para toda a gestão corporativa de ponta a ponta, a Synergie ainda conta com a expertise de profissionais que conhecem de perto as melhores práticas de gestão empresarial e podem apoiar a companhia na definição dos processos organizacionais para que a tecnologia e a eficiência da equipe caminhem lado a lado.&nbsp;</p><p>Conheça mais sobre nossas soluções de performance corporativa e solicite a visita de um consultor: <b><a href=\"http://www.synergie.com.br/solucoes/performance-corporativa/\">Performance Corporativa é com a Synergie</a></b>&nbsp;</p><p><br></p><p>Fonte: <a href=\"http://www.senior.com.br/noticias/rasip-bi/\">Senior Sistemas</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}