{
  "path": "/noticias/para-o-consumidor-o-mundo-ja-e-omnichannel/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Que o consumidor tem se comportado de maneira diferente não é mais novidade. De acordo com o estudo “Ecossistema Omnichannel: a visão de consumidores e empresas no Brasil“, publicado pela GS1 Global – entidade responsável pela implementação e disseminação dos padrões de identificação de produtos, como código de barras, levando melhoria para as cadeias de suprimentos e para o processo de automação desde a matéria-prima até o consumidor final –, está comprovado que a decisão de compra se dá por diversos meios como consulta à internet e canais como loja, catálogo, call center e aplicações móveis.&nbsp;</p><p>A ascensão desse conceito tem origem não apenas na urgência de um atendimento consistente e muito mais integrado, mas também do reconhecimento do consumidor nos diversos canais de contato com a marca/empresa – o que implica em uma nova padronização das múltiplas formas de identificação dos produtos.&nbsp;</p><p>De acordo com Marina Pereira, gerente de pesquisa e desenvolvimento da Associação Brasileira de Automação-GS1 Brasil, para o consumidor, o mundo já é omnichannel. “<i>Ele não separa mais uma informação do mundo físico do virtual. O ‘novo consumidor omnichannel’ é digital, conectado, multicanal, multimídia e altamente informado; e, portanto, apresenta um novo modelo de consumo baseado na ‘intimidade com vários ambientes simultaneamente</i>”, afirma.&nbsp;</p><p>A relevância da identificação foi comprovada pelo estudo, quando 79% dos consumidores entrevistados concordaram que o código de referência do produto deve ser o mesmo em qualquer ponto de contato, seja loja física, seja virtual.&nbsp;</p><p>As empresas brasileiras estão começando a se preparar para atuar neste ambiente omnichannel. “<i>Não é possível se tornar omnichannel do dia para noite. É um processo a ser construído etapa por etapa, até que atinja o estágio mais avançado</i>”, afirma Marina. As empresas que mais investiram no comércio eletrônico no país nos últimos anos começam a integrar seus processos de comunicação e relacionamento com o consumidor para conecta-los nas lojas físicas e online.&nbsp;</p><p><br></p><p><b>A Senior e a Synergie já são omnichannel!&nbsp;</b></p><p>Especializada na oferta de software e consultoria para gestão empresarial em diversos segmentos, a Synergie trabalha hoje com os produtos <a href=\"http://www.senior.com.br/\"><b>Senior</b></a>, reconhecidos pelo mercado por sua qualidade e amplo potencial de otimizar os resultados organizacionais com o apoio de uma gestão bem orientada.&nbsp;</p><p>&nbsp;Acompanhando a tendência dos consumidores omnichannel, a Senior lançou este ano uma plataforma também omnichannel voltada ao e-commerce, a única do mercado a integrar o ambiente de comércio eletrônico ao ERP (sistema de gestão empresarial), PDV Móvel (também um lançamento da Senior de 2016, que permite que todas as funções desempenhadas no ponto de venda sejam realizadas pelo smartphone), sistema de gestão de centros de distribuição, gestão de transporte, algoritmo de recomendação e motor de promoção.&nbsp;</p><p>A companhia tem investido fortemente, e cada vez mais, em soluções que atendem o varejo. Além das soluções para gestão logística – com destaque para o WMS (Sistema de Gestão de Armazém) e para o TMS (Sistema de Gerenciamento de Transporte), ambos nos quais a empresa tem hoje liderança de mercado na América Latina –, a Senior também lançou o Picking by Voice Mobile – um aplicativo de comando de voz para o WMS (Sistema de Gestão de Armazém) voltado à separação e distribuição de materiais. Instalado em dispositivos móveis, funciona por meio de Bluetooth e prevê um ganho de até 25% na produtividade de separação das mercadorias, na medida em que reduz erros e agiliza processos. Além disso, por ser intuitivo e fácil de usar, não requer treinamentos, além de eliminar os altos custos dos terminais portáteis e liberar as duas mãos dos operadores para separação.&nbsp;</p><p>E o melhor de tudo é que ao contratar as soluções Senior com a Synergie, as empresas ainda contam com a <b><a href=\"http://www.synergie.com.br/noticias/synergie-renova-certificacao-como-canal-ouro-da-senior\">expertise de consultores especialistas</a></b> em processos organizacionais que apoiarão a adaptação da empresa em todas as mudanças necessárias para o melhor aproveitamento da tecnologia de gestão.&nbsp;</p><p><b>Entre em contato com a Synergie e solicite a visita de um consultor: (11) 3853-3715.&nbsp;</b></p><p><br></p><p>Fonte: <a href=\"http://www.senior.com.br/noticias/o-mundo-ja-e-omnichannel/\">Senior Sistemas</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}