{
  "path": "/noticias/investir-em-gestao-de-pessoas-e-estrategia-para-ser-crescer-na-crise/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Sempre que uma nova crise econômica se instaura no país, um dos maiores impactos para as empresas é o capital humano. Com uma dolorosa carga tributária incidente sobre a folha de pagamento, muitas vezes não resta alternativa para as organizações do que realizar cortes orçamentários reduzindo o time para manter as contas em dia e a empresa em funcionamento.&nbsp;</p><p>No entanto, com um time menor responsável por dar conta da mesma quantidade de trabalho – o que pode dobrar ou triplicar a responsabilidade para cada colaborador – os níveis de estresse, desentendimentos e falta de motivação tendem a aumentar. Como, então, lidar com este cenário para conseguir manter o faturamento em crescimento e evitar novas dispensas?&nbsp;</p><p>A resposta está no centro da questão: investindo no capital humano!&nbsp;</p><p>Por mais contraditório que possa parecer, olhar com mais atenção para o time no momento de crise é o caminho mais eficiente para driblar os desafios do mercado e sobreviver às barreiras econômicas.&nbsp;</p><p>&nbsp;Em momentos de crise todas as equipes ficam inevitavelmente inseguras e apreensivas, sem saber ao certo o que pode acontecer. O primeiro passo é manter uma relação transparente e tentar deixar todos a par da situação da empresa e dos próximos passos. Também é importante oferecer uma estrutura de apoio para sanar dúvidas e apoiar os colaboradores, dessa forma eles se sentirão mais participativos e também assumirão a responsabilidade pelas metas que precisam ser conquistadas para manter a empresa saudável.&nbsp;</p><p>Outro passo importante é facilitar a rotina da equipe que precisa lidar com a sobrecarga de trabalho. Buscar maneiras de otimizar processos e reduzir o retrabalho ou riscos de falhas pode trazer não apenas mais produtividade, mas também uma postura mais eficiente e estratégica para o time. Uma boa alternativa para promover essa mudança é a adoção da tecnologia. Um sistema de gestão, por exemplo, pode automatizar uma série de processos e melhorar muito a eficiência da equipe. E mesmo o investimento em uma nova solução pode se pagar rapidamente com o retorno dos resultados alcançados.&nbsp;</p><p>Não esqueça de manter também a celebração de conquistas entre seu time. Essa é a principal alavanca de motivação para que o trabalho continue. Quanto mais a equipe sente que, com o esforço conjunto, está conseguindo superar os desafios, mais dedicação será possível tirar de cada colaborador no dia a dia corporativo. &nbsp;&nbsp;</p>"
  },
  "createdAt": "2017-07-14T14:05:35.722Z",
  "updatedAt": "2017-07-14T15:19:25.703Z"
}