{
  "path": "/noticias/tecnologia-para-o-mercado-de-seguranca/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Muita conectividade e integração são algumas das principais características que devem dominar o mercado de tecnologia para segurança nos próximos anos, no mundo e no Brasil. Essa evolução é reflexo da busca por facilidades que simplifiquem o processo corporativo e garanta mais estabilidade e solidez para as companhias.&nbsp;</p><p>Na edição deste ano da ISC Brasil algumas dessas novidades foram destaque. Acompanhe:&nbsp;</p><p><br></p><p><b>IoT</b>&nbsp;</p><p>Cada vez mais a Internet das Coisas (IoT, na sigla em inglês) abandona o campo do futuro e passa a ser tratada como realidade cotidiana.&nbsp;</p><p>&nbsp;No campo da segurança eletrônica, os avanços caminham cada vez mais para a automação residencial e empresarial. Os dispositivos estão conectados e interligados de várias maneiras, sendo que todo o sistema de segurança pode ser controlado pela internet, a partir de um dispositivo móvel. Câmeras com acesso remoto pela internet, sistemas com Inteligência Artificial, realidade virtual e aumentada são apenas alguns dos recursos que já estão disponíveis para o usuário comum e que aparecem como tendência no mercado de segurança também no Brasil.&nbsp;</p><p><br></p><p><b>Reconhecimento facial analítico</b>&nbsp;</p><p>Os sistemas de reconhecimento facial são cada vez mais comuns para estabelecer a identidade de um indivíduo e garantir o acesso seguro a um prédio ou a dispositivos. Mas, além do campo da segurança, essas soluções estão trazendo diversos benefícios para o mercado, principalmente para o varejo, com produtos que são capazes de fornecer informações para o varejista sobre o cliente, bem como a performance da loja, detalhando a taxa de conversão de vendas em tempo real. Além disso, há soluções que identificam o gênero e faixa etária do cliente e assim, ajudam a definir o perfil do público que frequenta o comércio.&nbsp;</p><p><br></p><p><b>ChatBot</b>&nbsp;</p><p>No último ano vimos a popularização de agentes virtuais nas mais diversas aplicações. Popularmente conhecidos como bots, esses agentes são capazes de realizar tarefas e interagir quase como uma pessoa.  Através de um chat, o bot é capaz de compreender o que o usuário escreve para tomar decisões e responder perguntas.&nbsp;</p><p>A “humanização” da tecnologia, impulsionada pelo uso de inteligência artificial, representa um papel fundamental no atendimento ao cliente, muito mais personalizado e próximo do consumidor. Mas, além disso, os assistentes virtuais trazem algumas vantagens do ponto de vista dos negócios, como redução de custos, retenção de atendimentos, e aumento da satisfação do usuário, com um tempo de retorno muito mais rápido.&nbsp;\n</p><p><br></p><p><b>Mas essas tecnologias já são realidade para o meu negócio?</b>&nbsp;</p><p>Muitas delas não apenas já estão disponíveis como são muito mais acessíveis do que você imagina. O segredo para o sucesso na implementação de cada uma delas é conhecer as necessidades da sua empresa.&nbsp;</p><p>Ao contratar um serviço, é preciso avaliar se essa tecnologia será útil e atenderá suas expectativas, ponderando se o serviço trará um retorno do investimento em curto ou médio prazo. Além disso, a implementação deverá reduzir os custos operacionais e apresentar aumento da produtividade. Esses três fatores são essenciais para o sucesso da solução contratada.&nbsp;</p><p>Também é muito importante estar antenado com o que acontece no segmento da sua empresa, acompanhando as novidades e pesquisando novos serviços que podem impulsionar os seus negócios.&nbsp;</p><p>Se você quer conhecer algumas possibilidades do setor de <b><a href=\"http://www.synergie.com.br/solucoes/software-para-gestao-de-acesso-e-seguranca/\">acesso e segurança</a></b>, entre em contato com o time Synergie e conheça as soluções que já estão disponíveis no mercado:  (11) 3853-3715&nbsp;</p>"
  },
  "createdAt": "2017-08-23T15:12:54.914Z",
  "updatedAt": "2017-08-23T15:30:45.831Z"
}