{
  "path": "/noticias/como-o-uso-de-novas-tecnologias-pode-diminuir-os-custos-de-producao-no-campo/content",
  "type": "_legacy",
  "data": {
    "text": "<p>Durante a última década, observamos um crescimento acelerado da inclusão de&nbsp;novas tecnologias&nbsp;no nosso dia a dia. O impacto proporcionado pela propagação da internet e suas possibilidades em diversos setores da economia é visível.<br></p><p style=\"font-stretch: normal; line-height: 1.8em;\">No campo, não é diferente. A&nbsp;transformação digital&nbsp;já chegou e ganha cada vez mais força com aplicativos, softwares para gestão, automação e informatização de processos.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A implementação de tudo isso tem&nbsp;dois objetivos&nbsp;principais:&nbsp;diminuir os custos&nbsp;da produção e&nbsp;maximizar os resultados, sem diminuir a qualidade dos produtos.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">As novas tecnologias têm apoiado as mais variadas culturas e a&nbsp;cafeicultura&nbsp;não fica de fora. E você, sabe bem o potencial dessas&nbsp;ferramentas&nbsp;na sua&nbsp;produção agrícola&nbsp;e&nbsp;capacidade de gestão?&nbsp;</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Uma coisa é certa: investir em&nbsp;tecnologia da informação&nbsp;e utilizar&nbsp;dados&nbsp;do negócio de forma&nbsp;eficiente&nbsp;será crucial para o&nbsp;sucesso no campo.</p><h2>Café: o protagonista do mercado mineiro</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Principal produto da agricultura mineira, o café faz sucesso no Brasil e no exterior. De acordo com o Conselho dos Exportadores de Café do Brasil (Cecafé), na safra de julho de 2015 a junho de 2016, o país exportou 35 milhões de sacas do produto, gerando uma receita de US$ 5,3 bilhões.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Até o final de 2016, segundo a Companhia Nacional de Abastecimento (Conab), a&nbsp;safra brasileira deve ser de 49,64 milhões de sacas. Por enquanto, os maiores ganhos de produtividade na comparação com 2015 foram observados em São Paulo (+43,7%), Espírito Santo (+28,3%) e Minas Gerais (+25%).</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Em MG, o destaque ficou por conta das regiões do&nbsp;Sul de Minas&nbsp;e do&nbsp;Cerrado&nbsp;Mineiro, que tiveram aumento de área, de produtividade e regularidade climática, refletindo numa produção&nbsp;superior à safra anterior&nbsp;em&nbsp;42%&nbsp;e&nbsp;63%&nbsp;por cento, respectivamente.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">E apesar do Produto Interno Bruto (PIB) de Minas Gerais ter recuado 0,6% em termos de reais, foi registrado umcrescimento expressivo de 7,2% do setor agropecuário no estado, em contraste com a variação negativa de 0,3% registrada para o conjunto do Brasil.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Especialista em Tecnologias para o Campo,&nbsp;Maíra Rabelo, da&nbsp;M2 Agro, acredita que o crescimento da cafeicultura será acompanhado de mudanças. “Esse aumento está gerando uma demanda grande por mão de obra braçal, já está extremamente escassa e cada vez mais cara. As novas gerações estão estudando para criar tecnologias e não para trabalhar com serviços braçais, por isso a escassez. Em um futuro próximo,&nbsp;vamos depender cada vez menos de pessoas e ter cada vez mais tecnologias de automação”, comenta.</p><h2>Mais tecnologia, controle e resultados</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Em geral, o produtor tem grandes dificuldades de obter o&nbsp;custo exato da produção por talhão. “Isso dificulta a&nbsp;tomada de decisão estratégica&nbsp;de quando realizar ações preventivas e&nbsp;evitar custos&nbsp;excessivos e desnecessários, por exemplo”, afirma Maíra.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Mas não importa qual seja o tipo de produção, a mão de obra é sempre parte importante dessa conta. Por isso, é essencial que as&nbsp;novas tecnologias para o campo sejam capazes de automatizar processos, fazendo com que os serviços braçais se tornem cada vez menos necessários.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">A falta de tempo dos gestores em reunir e analisar dados do campo junto com a imprecisão dos dados de uma planilha manual – sujeita a erros e esquecimentos de preenchimento – fazem com que obter o real custo de produção seja um desafio. Por isso, muitas vezes, o agronegócio acaba seguindo um caminho errado.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Apesar da evidente necessidade, atualmente, ainda é difícil encontrar sistemas no mercado que sejam simples.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">“O ideal é ter um programa que faça tudo de maneira objetiva, que precise de pouca capacitação e treinamento. Assim, os gestores podem direcionar seus esforços para questões muito mais importantes podendo analisar dados confiáveis e em tempo real para a tomada de decisões estratégicas”, diz a&nbsp;Especialista em Tecnologias para o Campo.</p><h2>Soluções a favor do produtor</h2><p style=\"font-stretch: normal; line-height: 1.8em;\">Cada vez mais, o uso de tecnologias deixa de ser um diferencial para se tornar algo obrigatório para quem quer diminuir os custos da produção e se destacar. A&nbsp;automação de processos&nbsp;facilita o trabalho de toda a cadeia e pode projetar ainda mais os produtores de café e o estado de Minas Gerais no cenário nacional e internacional.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Os produtores que já aderiram às&nbsp;novas tendências&nbsp;conseguem ter uma visão global da produção, otimizando ainda mais o que já funciona bem e corrigindo os problemas que causam atrasos e grandes perdas.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Por isso, apesar de poucos exemplos no mercado de sistemas simples de usar, a tecnologia já está a favor do produtor.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">É sim possível encontrar&nbsp;soluções intuitivas&nbsp;para o&nbsp;planejamento agrícola&nbsp;e a&nbsp;operacionalização da produção.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Nesse processo, buscar uma ferramenta que proporcione uma&nbsp;comunicação imediata&nbsp;com toda a equipe em campo, que permita o&nbsp;planejamento e o direcionamento&nbsp;das ações diárias por responsáveis, que gere relatórios referentes às tarefas, safras, máquinas e glebas, e mostre custos de&nbsp;formas simples&nbsp;para identificação de gastos excessivos é obrigatório para quem quer crescer.</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Tags: Tecnologia, Negócios, Agronegócio</p><p style=\"font-stretch: normal; line-height: 1.8em;\">Fonte:&nbsp;<a href=\"http://www.senior.com.br/noticias/como-o-uso-de-novas-tecnologias-pode-diminuir-os-custos-de-producao-no-campo/\" target=\"_blank\">Senior</a></p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-05T05:32:52.212Z"
}