{
  "path": "/noticias/equipe-synergie-marca-presenca-no-kickoff-2017-da-senior-/content",
  "type": "_legacy",
  "data": {
    "text": "<p>O <b>Kick Off 2017 da Senior Sistemas</b>, evento realizado pela companhia para anunciar ao time de profissionais que representa as vendas do produto no mercado e traz as principais estratégias e inovações para o ano, aconteceu nos dias 4 e 5 de fevereiro no Royal Palm Plaza, em Campinas, e reuniu um time de 500 participantes para uma programação completa com mais de 20 horas de palestras e muitas novidades.&nbsp;</p><p>Trazendo temas sobre a Indústria 4.0, Tecnologia no Agronegócio, Logística, Relacionamento com Clientes e Protagonismo, o CEO da Senior, Carlênio Castelo Branco, conduziu um time de especialistas em um ciclo de apresentações que trouxe ainda alguns lançamentos que serão trabalhados em 2017, evolução de produtos e novos direcionamentos em segmentos estratégicos de atuação.&nbsp;</p><p><b>Para a Synergie</b> este é um momento de grande importância no calendário anual, pois permite alinhar as estratégias e avanços tecnológicos para superar a cada dia as expectativas dos clientes não apenas com a tecnologia, mas também apoiando os processos organizacionais para gerar melhores resultados. “<i>O Kick Off da Senior iniciou o ano acelerando e esquentando motores, apresentando novas estratégias e antecipando lançamentos que certamente poderão agregar ainda mais benefícios às rotinas de nossos clientes. Nosso time aposta na evolução tecnológica dos produtos e os direcionamentos para setores estratégicos do mercado ajudarão a formar organizações cada dia mais preparadas para o amanhã”</i>, reflete Marli Queiroz, Diretora da Synergie.&nbsp;</p><p>Na página do facebook da Synergie você confere tudo que rolou e as palestras realizadas durante o kick off para ficar por dentro de todas as novidades:&nbsp;</p><p><b><u><a href=\"https://www.facebook.com/SynergieConsultingBR/\">ACESSE AQUI OS VÍDEOS&nbsp;</a></u></b></p><p><br></p><p><b>Sobre a parceria</b></p><p>A Synergie é um <a href=\"http://www.synergie.com.br/noticias/synergie-renova-certificacao-como-canal-ouro-da-senior\">Canal de Distribuição Senior na categoria Ouro</a>&nbsp;e já representa os produtos da companhia no mercado há mais de 10 anos. Através da parceria com a empresa, que é referência nacional em software para gestão e com um dos mais completos portfólios para alta performance, a Synergie atua com uma oferta de consultoria alinhada à soluções tecnológicas para Gestão Empresarial, Logística, Gestão de Pessoas, Gestão de Acesso e Segurança e Gestão de Relacionamento com Clientes. &nbsp;</p>"
  },
  "createdAt": "2017-04-05T05:32:52.212Z",
  "updatedAt": "2017-04-26T20:05:42.011Z"
}